[
{"alternativas": {"a": "16", "c": "20", "b": "22", "e": "18", "d": "24"}, "resposta": "E", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Alfredo irá doar seus livros para três bibliotecas da universidade\nna qual estudou. Para a biblioteca de matemática, ele doará três quartos dos livros, para a biblioteca de\nfísica, um terço dos livros restantes, e para a biblioteca\nde química, 36 livros. O número de livros doados para a\nbiblioteca de física será"},
{"alternativas": {"a": "260", "c": "305", "b": "290", "e": "320", "d": "275"}, "resposta": "C", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Uma lanchonete fez uma pesquisa com crianças de ambosos sexos, e com mulheres e homens adultos a respeitoda satisfação com a loja. Os resultados estão tabuladosna tabela a seguir.Algumas perguntas foram feitas somente para as crianças, e outras, somente para os adultos. As porcentagensna tabela indicam respostas positivas; por exemplo,80% das mulheres consideram satisfatória a limpeza doestabelecimento.Se 500 crianças participaram da pesquisa, o menor número delas que responderam serem satisfatórios tanto osbrindes oferecidos quanto os monitores da área recreativaé igual a"},
{"alternativas": {"a": "652", "c": "660", "b": "638", "e": "644", "d": "676"}, "resposta": "A", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "João e Maria fizeram uma viagem de carro e percorreramum total de 1304 km. Para cada quilômetro que João dirigiu,Maria dirigiu três quilômetros. Nessa viagem, Mariadirigiu a mais do que João, em quilômetros,"},
{"alternativas": {"a": "16h 30min", "c": "18h 30min", "b": "17h 30min", "e": "18 horas", "d": "17 horas"}, "resposta": "E", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "No aeroporto de uma pequena cidade chegam aviões\nde três companhias aéreas. Os aviões da companhia A\nchegam a cada 20 minutos, da companhia B a cada 30\nminutos e da companhia C a cada 44 minutos. Em um domingo,\nàs 7 horas, chegaram aviões das três companhias\nao mesmo tempo, situação que voltará a se repetir, nesse\nmesmo dia, às"},
{"alternativas": {"a": "R$ 4", "c": "R$ 5", "b": "R$ 4", "e": "R$ 6", "d": "R$ 5", "0": "0,00", "5": "0,00"}, "resposta": "A", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Gabriel aplicou R$ 3.000,00 a juro simples, por um\nperíodo de 10 meses, que resultou em um rendimento de\nR$ 219,00. Após esse período, Gabriel fez uma segunda\naplicação a juro simples, com a mesma taxa mensal da\nanterior, que após 1 ano e 5 meses resultou em um rendimento\nde R$ 496,40. O valor aplicado por Gabriel nessa\nsegunda aplicação foi"},
{"alternativas": {"a": "338", "c": "200", "b": "208", "e": "220", "d": "182"}, "resposta": "E", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Um determinado recipiente, com 40% da sua capacidade\ntotal preenchida com água, tem massa de\n428g. Quando a água preenche 75% de sua capacidade\ntotal, passa a ter massa de 610g. A massa\ndesse recipiente, quando totalmente vazio, é igual,\nem gramas, a"},
{"alternativas": {"a": "2 minutos e 05 segundos", "c": "1 minuto e 45 segundos", "b": "1 minuto e 50 segundos", "e": "1 minuto e 05 segundos", "d": "1 minuto e 30 segundos"}, "resposta": "D", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Um atleta gasta 2 minutos e 15 segundos para dar uma\nvolta completa em uma determinada pista de corrida.\nApós certo período de treinamento mais intenso, esse\nmesmo atleta fez essa volta completa em 2/3 do tempo\nanterior, o que significa que o novo tempo gasto por ele\npara dar uma volta completa nessa pista passou a ser de"},
{"alternativas": {"a": "R$ 4", "c": "R$ 3", "b": "R$ 4", "e": "R$ 3", "d": "R$ 4", "0": "0,00", "2": "0,00", "6": "0,00", "8": "0,00"}, "resposta": "A", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Norberto tomou dois empréstimos, que foram pagos\napós 2 meses com o acréscimo de juro simples. No\nprimeiro, de certo valor, a taxa de juros foi de 1% ao\nmês. No segundo, de valor R$ 1.600,00 maior que o\ndo primeiro, a taxa de juros foi de 1,5% ao mês. Sabendo\nque a soma dos juros pagos nos dois empréstimos\nfoi igual a R$ 128,00, é correto afirmar que a\nsoma dos valores desses dois empréstimos é igual a"},
{"alternativas": {"a": "200 mil", "c": "375 mil", "b": "325 mil", "e": "500 mil", "d": "420 mil"}, "resposta": "A", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Administrativo", "enunciado": "Uma empreiteira está devendo 1,4 milhão de reais emum banco. Para pagar essa dívida, fez um acordo comesse banco: pagamento da dívida em três parcelas semjuros. A primeira parcela, no valor de 600 mil reais, serápaga no dia da assinatura do acordo. A segunda parcela,cujo valor édo saldo devedor, deverá ser paga um mêsdepois. O restante, que constitui a terceira parcela, serápago 60 dias após a assinatura do acordo. O valor, emreais, da terceira parcela será igual a"},
{"alternativas": {"a": "180", "c": "150", "b": "135", "e": "165", "d": "120"}, "resposta": "B", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Um artesão produz três tipos de peças: A, B e C. Em R ascunho\num mesmo dia ele só produz um desses tipos de peça,\nsendo que ele consegue produzir, por dia, 7 peças do tipo\nA, ou 10 peças do tipo B, ou 15 do tipo C. Em 30 dias de\ntrabalho, ele produziu um total de 333 peças. O número\nde dias que ele trabalhou produzindo peças do tipo B foi\n13 a mais do que o número de dias trabalhados produzindo\npeças do tipo A. Nesses 30 dias, o número de peças\ndo tipo C que ele produziu foi"},
{"alternativas": {"a": "R$ 2", "c": "R$ 2", "b": "R$ 2", "e": "R$ 2", "d": "R$ 2", "0": "8,00"}, "resposta": "C", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "A média de salários dos 13 funcionários de uma empresa\né de R$ 1.998,00. Dois novos funcionários foram contratados,\num com o salário 10% maior que o do outro, e a média salarial dos 15 funcionários passou a ser R$ 2.013,00O menor salário, dentre esses dois novos funcionários, é\nigual a"},
{"alternativas": {"a": "48", "c": "46", "b": "50", "e": "52", "d": "54"}, "resposta": "D", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Para organizar as cadeiras em um auditório, 6 funcioná- R ascunho\nrios, todos com a mesma capacidade de produção, trabalharam\npor 3 horas. Para fazer o mesmo trabalho, 20\nfuncionários, todos com o mesmo rendimento dos iniciais,\ndeveriam trabalhar um total de tempo, em minutos, igual a"},
{"alternativas": {"a": "16 e 17", "c": "18 e 19", "b": "15 e 16", "e": "17 e 18", "d": "19 e 20"}, "resposta": "C", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "No triângulo ABC da figura,BH é a altura relativa aolado AC .O perímetro do triângulo BHC, em cm, é um número realque se encontra entre"},
{"alternativas": {"a": "0,40", "c": "0,32", "b": "0,36", "e": "0,28", "d": "0,30"}, "resposta": "A", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Dois recipientes (sem tampa), colocados lado a lado,são usados para captar água da chuva. O recipienteA tem o formato de um bloco retangular, com 2 m decomprimento e 80 cm de largura, e o recipiente Btem a forma de um cubo de 1 m de aresta. Após umachuva, cuja precipitação foi uniforme e constante,constatou–se que a altura do nível da água no recipienteB tinha aumentado 25 cm, sem transbordar.Desse modo, pode–se concluir que a água captadapelo recipiente A nessa chuva teve volume aproximado,em m3, de"},
{"alternativas": {"a": "280", "c": "265", "b": "272,5", "e": "250", "d": "262,5"}, "resposta": "E", "prova": "VUNESP - 2015 - TCE-SP - Agente de Fiscalização Financeira II - Informática", "enunciado": "Como decoração para o Natal, 39 pontos de iluminação\nforam instalados em toda a extensão de uma rua comercial.\nEsses pontos foram divididos entre os dois lados\nda rua, sendo que o lado de numeração par recebeu 3\npontos a mais que o lado de numeração ímpar, e posicionados\nde modo que ambos os lados tivessem um ponto\ncolocado exatamente no início e outro ponto colocado\nexatamente no final da rua. Sabendo que no lado par a\ndistância entre dois pontos de iluminação consecutivos\nfoi sempre igual a 12,5 m, é correto afirmar que a extensão\ndessa rua é igual, em metros, a"},
{"alternativas": {"a": "126", "c": "144", "b": "135", "e": "153", "d": "162"}, "resposta": "C", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Em um jardim, um canteiro de flores, formado portrês retângulos congruentes, foi dividido em cincoregiões pelo segmento AB, conforme mostra a figura.Semede 20 m, então a área total desse canteiroé, em m2, igual a"},
{"alternativas": {"a": "128", "c": "137", "b": "130", "e": "145", "d": "140"}, "resposta": "E", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Levantamento feito pelo CRA–SP questionou qualreforma deve ser priorizada pelo governo. Entre asopções estavam os setores previdenciário, trabalhista,político, tributário e judiciário, sendo que apenasum deles deveria ser apontado. O gráfico mostraa distribuição porcentual arredondada dos votos porsetor.Sabendo que o setor político recebeu 87 votos amais do que o setor judiciário, é correto afirmar quea média aritmética do número de apontamentos porsetor foi igual a"},
{"alternativas": {"a": "R$ 1", "c": "R$ 1", "b": "R$ 1", "e": "R$ 2", "d": "R$ 2", "0": "0,00", "5": "0,00", "7": "5,00", "9": "5,00"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "A tabela indica os cargos existentes em um setor de umaempresa, os respectivos salários mensais e o número defuncionários de cada função.O salário médio dos funcionários desse setor da empresaé de"},
{"alternativas": {"a": "5,4", "c": "6,3", "b": "5,8", "e": "6,9", "d": "6,6"}, "resposta": "D", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Em 25 de maio de 2014, o jornal Folha de S. Paulo publicoua seguinte informação sobre a capacidade deretirada de água dos sistemas de abastecimento, emmetros cúbicos por segundo (m³/s):De acordo com essas informações, o número de segundosnecessários para que o sistema Rio Grande retirea mesma quantidade de água que o sistema Cantareiraretira em um segundo é:"},
{"alternativas": {"a": "12", "c": "18", "b": "13", "e": "27", "d": "24"}, "resposta": "E", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Administrativo", "enunciado": "Cada figura da sequência é composta de quadradinhosescuros e de quadradinhos claros.Admita que o padrão observado nessa sequência dequatro figuras se mantenha para as figuras seguintes.Assim, é possível concluir que a figura que contém 169quadradinhos escuros terá o número de quadradinhosbrancos igual a"},
{"alternativas": {"a": "90,0 m2", "c": "136,0 m2", "b": "96,4 m2", "e": "180,0 m2", "d": "176,4 m2"}, "resposta": "D", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Planejamento / Projetos Urbanos / Paisagem e Meio Ambiente", "enunciado": "A figura a seguir representa um terreno retangular que,após a desapropriação de parte dele pela prefeitura, seráreduzido a um terreno quadrado de perímetro igual a84 metros.Sabendo-se que a área inicial do terreno é inferior a 1000 m2,e as medidas dos lados do retângulo sombreado na figuraestão entre si na razão de dois para cinco, conclui-se queserá desapropriada uma área de"},
{"alternativas": {"a": "324", "c": "225", "b": "400", "e": "196", "d": "256"}, "resposta": "D", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Para efeito decorativo, um arquiteto dividiu o piso de rascunhoum salão quadrado em 8 regiões com o formato detrapézios retângulos congruentes (T), e 4 regiões quadradascongruentes (Q), conforme mostra a figura:Se a área de cada região com a forma de trapézio retânguloé igual a 24 m2, então a área total desse pisoé, em m2, igual a"},
{"alternativas": {"a": "70%", "c": "60%", "b": "65%", "e": "50%", "d": "55%"}, "resposta": "E", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Em 3 de maio de 2014, o jornal Folha de S. Paulo publicoua seguinte informação sobre o número de casos de denguena cidade de Campinas.De acordo com essas informações, o número de casosregistrados na cidade de Campinas, até 28 de abril de2014, teve um aumento em relação ao número de casosregistrados em 2007, aproximadamente, de"},
{"alternativas": {"a": "6", "c": "8", "b": "7", "e": "10", "d": "9"}, "resposta": "E", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Dona Maria preparou 127 docinhos iguais e quer colocar RA S C UN H O\na mesma quantidade de docinhos em cada uma das caixas\nde que dispõe. Se ela colocar 12 docinhos em cada\ncaixa, 7 docinhos ficarão de fora, mas se ela quiser colocar\n13 docinhos em cada caixa, faltarão 3 docinhos para\ncompletar a última caixa. Sabendo que todas as caixas\nde que ela dispõe serão utilizadas, pode-se concluir que\no número de caixas é:"},
{"alternativas": {"a": "R$ 0,50", "c": "R$ 0,60", "b": "R$ 0,55", "e": "R$ 0,70", "d": "R$ 0,65"}, "resposta": "A", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Um comerciante comprou uma caixa com 90 balas e irá\nvender cada uma delas por R$ 0,45. Sabendo que esse\ncomerciante retirou 9 balas dessa caixa para consumo\npróprio, então, para receber o mesmo valor que teria com\na venda das 90 balas, ele terá que vender cada bala restante\nna caixa por:"},
{"alternativas": {"a": "2500", "c": "2200", "b": "1600", "e": "1800", "d": "3200"}, "resposta": "E", "prova": "VUNESP - 2014 - PC-SP - Oficial Administrativo", "enunciado": "A mais antiga das funções do Instituto Médico Legal (IML)\né a necropsia. Num determinado período, do total de atendimentos\ndo IML, 30% foram necropsias. Do restante dos\natendimentos, todos feitos a indivíduos vivos, 14% procediam\nde acidentes no trânsito, correspondendo a 588.\nPode-se concluir que o total de necropsias feitas pelo IML,\nnesse período, foi"},
{"alternativas": {"a": "40", "c": "60", "b": "45", "e": "100", "d": "90"}, "resposta": "D", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "O número total de pagantes que foi assistir à apresentação\nde uma peça de teatro foi de 180 pessoas\nentre crianças e adultos. O ingresso infantil custou\nR$ 12,00 e o do adulto, R$ 20,00. Como arrecadaram-\n-se R$ 2.520,00, pode-se afirmar que a diferença entre o\nnúmero de crianças e o de adultos pagantes que foram\nassistir à apresentação foi igual a:"},
{"alternativas": {"a": "10", "c": "15", "b": "9", "e": "12", "d": "14"}, "resposta": "C", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "A figura, com dimensões indicadas em metros, representa oterreno retangular comprado por Xavier.Antes de iniciar a construção, ele pretende cercar todos oslados do terreno com 3 voltas de arame, deixando um vãolivre de 3 m para a passagem de veículos, conforme mostradona figura. Nessas condições, a quantidade mínimanecessária de arame para cercar o terreno será igual a 333 m.Desse modo, é correto afirmar que a medida indicada por xna figura é igual, em metros, a"},
{"alternativas": {"a": "4 y", "c": "2 y + 18", "b": "4 y – 24", "e": "4 y + 12", "d": "2 y – 36"}, "resposta": "A", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "De uma placa quadrada de madeira, de lado y, foram recortadas,em cada canto, regiões quadradas congruentes, de ladosiguais a 3 cm, conforme mostra a figura.A soma das medidas dos lados do polígono (sombreado nafigura) resultante, após os recortes, pode ser corretamenteexpressa por"},
{"alternativas": {"a": "24", "c": "28", "b": "26", "e": "32", "d": "30"}, "resposta": "A", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Um fio de barbante foi cortado em pedaços iguais, cada\num deles com 5 cm de comprimento. Se esse mesmo\nfio de barbante tivesse sido cortado em pedaços iguais,\ncada um deles com 3 cm de comprimento, seriam obtidos\n16 pedaços a mais. O número de pedaços cortados, cada\num deles com 5 cm de comprimento, foi"},
{"alternativas": {"a": "1 500", "c": "1 822", "b": "1 601", "e": "1 789", "d": "1 988"}, "resposta": "C", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Os ingressos para um espetáculo circense custam R$ 40,00.\nCrianças de até 12 anos pagam meia-entrada, no valor de\nR$ 20,00, e pessoas com mais de 65 anos podem entrar gratuitamente.\nNo último espetáculo da temporada, constatou-\n-se que, a cada 16 ingressos vendidos, 9 eram meia-entrada.\nSabendo-se que, nesse espetáculo, 350 pessoas não pagaram\ningresso e que o total arrecadado foi R$ 42.320,00, é correto\nafirmar que o número total de espectadores foi"},
{"alternativas": {"a": "1,75", "c": "1,65", "b": "1,25", "e": "1,35", "d": "1,50"}, "resposta": "B", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Considere um reservatório com o formato de um paralelepípedo\nreto retângulo, com 2 m de comprimento e\n1,5 m de largura, inicialmente vazio. A válvula de\nentrada de água no reservatório foi aberta por certo\nperíodo, e, assim, a altura do nível da água no reservatório\natingiu 50 cm, preenchendo 40% da sua\ncapacidade total. Desse modo, é correto afirmar que\na medida da altura desse reservatório, em metros, é\nigual a"},
{"alternativas": {"a": "18", "c": "17", "b": "19", "e": "21", "d": "20"}, "resposta": "C", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Em uma reunião familiar estão presentes, ao todo, 19\nhomens e 61 mulheres. Em um determinado momento,\ndeixou a reunião um certo número n de mulheres e chegou\num mesmo número n de homens, ficando a reunião\ncom 45% de homens e 55% de mulheres. Esse número\nn é igual a"},
{"alternativas": {"a": "225", "c": "150", "b": "250", "e": "175", "d": "200"}, "resposta": "D", "prova": "VUNESP - 2016 - MPE-SP - Oficial de Promotoria I", "enunciado": "Um recipiente tem a forma de um paralelepípedo reto R ascunho\ncuja base interna é um retângulo em que um lado é duas\nvezes maior do que o outro. A cada litro de água despejado\nnesse recipiente, seu nível aumenta em 5 cm. A área,\nem cm2, da base interna desse recipiente, vale"},
{"alternativas": {"a": "125º", "c": "110º", "b": "115º", "e": "130º", "d": "135°"}, "resposta": "D", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Na figura, o trapézio retângulo ABCD é dividido poruma de suas diagonais em dois triângulos retângulosisósceles, de ladosDesse modo, é correto afirmar que a soma das medidasdos ângulos α e β é igual a"},
{"alternativas": {"a": "3", "c": "4", "b": "6", "e": "7", "d": "5"}, "resposta": "D", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Para a montagem de molduras, três barras de alumInio deverão ser cortadas em pedaços de comprimentoigual, sendo este o maior possível, de modo quenão reste nenhum pedaço nas barras. Se as barrasmedem 1,5 m, 2,4 m e 3 m, então o número máximode molduras quadradas que podem ser montadascom os pedaços obtidos é"},
{"alternativas": {"a": "50% do total de pessoas optaram por Fibras e Natação", "c": "40% dos que escolheram Carboidratos optaram por Condicionamento Físico", "b": "12% dos que escolheram Fibras optaram por Musculação", "e": "20% do total de pessoas optaram por Fibras e Condicionamento Físico", "d": "30% dos que escolheram Carboidratos optaram por Musculação"}, "resposta": "C", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Em uma academia foi realizada uma enquete em que as pessoas tinham que indicar um setor onde eles mais frequentavam, dentre os três indicados no questionário: musculação, condicionamento físico ou natação. Cada uma dessas pessoas também precisou optar por apenas um tipo de alimentação, a qual acreditava ser mais importante após os treinos, dentre as duas oferecidas: carboidratos ou fibras. Os resultados das escolhas estão na tabela a seguir:Nas condições apresentadas na tabela, pode-­se afirmar que"},
{"alternativas": {"a": "passageiro de carro", "c": "passageiro de moto", "b": "condutor de carro", "e": "condutor de moto", "d": "pedestre"}, "resposta": "E", "prova": "VUNESP - 2013 - DETRAN-SP - Agente de trânsito", "enunciado": "O gráfico apresenta a distribuição de vítimas de trânsitono mês de julho de 2013, segundo o tipo de usuário davia pública em uma determinada cidade brasileira.O grupo que corresponde ado total de vítimas é o de"},
{"alternativas": {"a": "R$ 18,00", "c": "R$ 28,00", "b": "R$ 23,00", "e": "R$ 35,00", "d": "R$ 32,00"}, "resposta": "D", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Jorge foi a uma loja e comprou cinco pares de meia social a R$ 17,00 o par, três pares de meia esportiva a R$ 13,00 o par e duas gravatas de mesmo preço. Considerando-se o total de peças compradas, na média, cada peça saiu por R$ 18,80. Portanto, o preço de uma gravata foi"},
{"alternativas": {"a": "1 500", "c": "850", "b": "2 250", "e": "920", "d": "750"}, "resposta": "D", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Do total de internos em um presídio,estuda. Dos que não estudam, 18% ainda são analfabetos e correspondem a 270 internos. Nesse caso, o total de internos que estudam é"},
{"alternativas": {"a": "6 e 67", "c": "6 e 53", "b": "8 e 41", "e": "6 e 41", "d": "8 e 32"}, "resposta": "D", "prova": "VUNESP - 2013 - DETRAN-SP - Agente de trânsito", "enunciado": "Uma coleção de miniaturas de brinquedos é formada por328 carrinhos, 256 motos e 192 caminhões. Os brinquedosserão organizados em grupos com a mesma quantidade,de modo que cada grupo seja formado pelo mesmotipo de miniatura. Desejando–se que cada grupo tenha omaior número possível de miniaturas, então o númerode brinquedos em cada grupo e a quantidade de gruposformados com motos são, respectivamente,"},
{"alternativas": {"a": "foi suficiente, e sobraram R$ 432,00", "c": "não foi suficiente, ultrapassando R$ 432,00", "b": "foi suficiente, e sobraram R$ 83,00", "e": "foi suficiente, e sobraram R$ 2", "d": "não foi suficiente, ultrapassando R$ 83,00", "0": "0,00"}, "resposta": "B", "prova": "VUNESP - 2013 - DETRAN-SP - Agente de trânsito", "enunciado": "Diego separado seu salário para despesas extras domês, sendo que há meses em que esse dinheiro é suficiente,e outros em que não. Foram três as despesasextras neste mês, sendo um celular de R$ 690,00, queDiego comprou para sua namorada e pagou 30% à vista,parcelando o restante em 3 vezes, com a primeira parcelapara o mês seguinte; um churrasco que fez para os amigos,com gasto de R$ 390,00; e uma prancha de surfe quecomprou para uso próprio, no valor de R$ 920,00. Sendoo salário mensal de R$ 4.000,00, pode–se afirmar queeste mês o dinheiro destinado às despesas extras"},
{"alternativas": {"a": "19 250", "c": "7 250", "b": "5 500", "e": "9 250", "d": "38 500"}, "resposta": "A", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "Em ocasiões de concentração popular, frequentemente lemosou escutamos informações desencontradas a respeito do número de participantes. Exemplo disso foram as informaçõesdivulgadas sobre a quantidade de manifestantes em um dosprotestos na capital paulista, em junho passado. Enquanto aPolícia Militar apontava a participação de 30 mil pessoas, oDatafolha afirmava que havia, ao menos, 65 mil.Tomando como base a foto, admita que:(1) a extensão da rua plana e linear tomada pela populaçãoseja de 500 metros;(2) o gráfico forneça o número médio de pessoas por metroquadrado nas diferentes sessões transversais da rua;(3) a distribuição de pessoas por m2em cada sessão transversalda rua tenha sido uniforme em toda a extensão damanifestação.Nessas condições, o número estimado de pessoas na fotoseria de"},
{"alternativas": {"a": "0,34", "c": "0,48", "b": "0,40", "e": "0,56", "d": "0,50"}, "resposta": "B", "prova": "VUNESP - 2015 - TCE-SP - Auxiliar de Fiscalização Financeira II - Informática", "enunciado": "Um eletricista dispunha de três fios, sendo um preto, umcinza e outro vermelho, todos de comprimentos iguais.Para fazer uma instalação, ele dividiu os fios cinza e pretoem três pedaços de comprimentos diferentes, em centímetros,conforme especificado na tabela, sendo que o comprimentoindicado por y é 50% maior que o indicado por x.Se o eletricista dividiu o fio vermelho em seis pedaços decomprimentos iguais, então a medida de cada pedaço dofio dessa cor ficou igual, em metros, a"},
{"alternativas": {"a": "7,25", "c": "6,75", "b": "7", "e": "5,50", "d": "6"}, "resposta": "D", "prova": "VUNESP - 2015 - TCE-SP - Auxiliar de Fiscalização Financeira II - Informática", "enunciado": "O gráfico mostra a distribuição, por grupo e por sexo, doscandidatos que realizaram a prova final de um processoseletivo.Sabe-se que a média aritmética das notas de todos oscandidatos que fizeram essa prova foi 6,75, e que a notamédia das mulheres foi 8. Desse modo, é correto afirmarque a média aritmética das notas dos homens, nessaprova, foi igual a"},
{"alternativas": {"a": "maior na prateleira R do que na Q", "c": "igual em ambas as prateleiras", "b": "maior na prateleira Q do que na R", "e": "maior que 13", "d": "igual a 8"}, "resposta": "A", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Em um laboratório, há 40 frascos contendo amostras R a s c u n h o\nde drogas distintas. Esses frascos estão numerados\nde 01 a 40, sendo que os frascos de numeração par estão posicionados na prateleira Q e os de\nnumeração ímpar estão posicionados na prateleira R.\nSabe–se que o volume, em cm3, de cada amostra é\nigual à soma dos algarismos do número de cada frasco.Nessas condições, é correto afirmar que a quantidade\nde frascos cujas amostras têm mais de 8 cm3é"},
{"alternativas": {"a": "5", "c": "4", "b": "6", "e": "3", "d": "7"}, "resposta": "B", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Observe a sequência de espaços identificados por R a s c u n h oletrasCada espaço vazio deverá ser preenchido por umnúmero inteiro e positivo, de modo que a soma dosnúmeros de três espaços consecutivos seja sempreigual a 15. Nessas condições, no espaço identificadopela letra g deverá ser escrito o número"},
{"alternativas": {"a": "200 mil", "c": "375 mil", "b": "325 mil", "e": "500 mil", "d": "420 mil"}, "resposta": "A", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Planejamento / Projetos Urbanos / Paisagem e Meio Ambiente", "enunciado": "Uma empreiteira está devendo 1,4 milhão de reais emum banco. Para pagar essa dívida, fez um acordo comesse banco: pagamento da dívida em três parcelas semjuros. A primeira parcela, no valor de 600 mil reais, serápaga no dia da assinatura do acordo. A segunda parcela,cujo valor édo saldo devedor, deverá ser paga um mêsdepois. O restante, que constitui a terceira parcela, serápago 60 dias após a assinatura do acordo. O valor, emreais, da terceira parcela será igual a"},
{"alternativas": {"a": "90,0 m2", "c": "136,0 m2", "b": "96,4 m2", "e": "180,0 m2", "d": "176,4 m2"}, "resposta": "D", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Administrativo", "enunciado": "A figura a seguir representa um terreno retangular que,após a desapropriação de parte dele pela prefeitura, seráreduzido a um terreno quadrado de perímetro igual a84 metros.Sabendo-se que a área inicial do terreno é inferior a 1000 m2,e as medidas dos lados do retângulo sombreado na figuraestão entre si na razão de dois para cinco, conclui-se queserá desapropriada uma área de"},
{"alternativas": {"a": "prejuízo de 14,2%", "c": "lucro de 5%", "b": "prejuízo de 12%", "e": "lucro de 12,5%", "d": "lucro de 9,3%"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "André vendeu uma bicicleta por R$ 720,00, tendo um\nlucro de 20% sobre o preço pago na compra. Se a\nmesma bicicleta fosse vendida por R$ 630,00, André\nteria, em relação ao preço pago na compra, um"},
{"alternativas": {"a": "22,5%", "c": "40,0%", "b": "37,5%", "e": "72,0%", "d": "62,5%"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Administrativo", "enunciado": "O departamento de recursos humanos (RH) de umaindústria deveria informar o grau de escolarização detodos os seus 320 funcionários. No entanto, na tabelaa seguir, onde deveriam estar sintetizadas essas informações,discriminando homens e mulheres, o RH deixoualgumas células vazias. Cabe observar que cadafuncionário consta apenas uma vez na tabela. Assim, umfuncionário que concluiu, por exemplo, o ensino superiorfoi contabilizado apenas na coluna denominada “EnsinoSuperior\".Assim, mesmo faltando alguns dados na tabela, pode-seconcluir que dentre os funcionários que têm EnsinoMédio, a porcentagem de mulheres é de"},
{"alternativas": {"a": "R$ 1", "c": "R$ 1", "b": "R$ 1", "e": "R$ 2", "d": "R$ 2", "0": "0,00", "5": "0,00", "7": "5,00", "9": "5,00"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Administrativo", "enunciado": "A tabela indica os cargos existentes em um setor de umaempresa, os respectivos salários mensais e o número defuncionários de cada função.O salário médio dos funcionários desse setor da empresaé de"},
{"alternativas": {"a": "o mesmo", "c": "3 m maior", "b": "3 m menor", "e": "2 m menor", "d": "2 m maior"}, "resposta": "E", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "Uma sala retangular, com 8 m de comprimento, será reformada e passará a ter 2 m a menos no comprimento e 1 m a mais na largura, mantendo-se, porém, a mesma área, conforme mostram as figuras.O perímetro da sala após a reforma, em relação ao perímetro antes da reforma, ficou"},
{"alternativas": {"a": "14", "c": "17", "b": "15", "e": "19", "d": "18"}, "resposta": "E", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Ao longo de um dia, um supermercado fez vários anúncios dos produtos A, B e C, todos eles com o mesmo tempo de duração. Os tempos totais de aparição dos produtos A, B e C foram, respectivamente, iguais a 90s, 108s e 144s. Se a duração de cada anúncio, em segundos, foi a maior possível, então, a soma do número de aparições dos três produtos,nesse dia, foi igual a"},
{"alternativas": {"a": "48%", "c": "58%", "b": "55%", "e": "65%", "d": "60%"}, "resposta": "D", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "A tabela mostra dados obtidos em uma pesquisa com um grupo de empresas sobre o fator que deve representar o maior obstáculo no processo de crescimento em 2010:Sabe-se que todas as empresas responderam a pesquisa. De acordo com a tabela, as empresas que acreditam que o maior obstáculo ao crescimento será a carga tributária excessiva representam, do total pesquisado,"},
{"alternativas": {"a": "20b)24c)28d)30e)36"}, "resposta": "E", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Paulo consultou a tabela de classificação e constatou que o seu time, que é o 1.º colocado de um determinado campeonato, tem 4 pontos a mais que o 2.º, e este tem 4 pontos a mais que o 3.º colocado. Sabendo-se que o 3.º colocado tem exatamente a metade do número de pontos do 1.º, pode-se concluir que a soma dos pontos obtidos pelos três primeiros colocados nesse campeonato, até esse momento, é igual a"},
{"alternativas": {"a": "56", "c": "60", "b": "72", "e": "68", "d": "64"}, "resposta": "E", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Em uma folha quadrada ABCD, foi desenhado um rascunhoquadrado Z, de área igual a 169 cm2, conforme mostraa figura:Nessas condições, é correto afirmar que o perímetroda folha ABCD, em centímetros, é igual a"},
{"alternativas": {"a": "113", "c": "108", "b": "103", "e": "98", "d": "93"}, "resposta": "D", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Observe a sequência de figuras feitas em uma malhaquadriculada, sendo cada figura composta por quadradinhosbrancos e pretos.De acordo com a lei de formação dessa sequência,o número de quadradinhos brancos na figura 18 seráigual a"},
{"alternativas": {"a": "4", "c": "8", "b": "10", "e": "2", "d": "20"}, "resposta": "D", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Dois conjuntos contêm 7 números pares consecutivos cada.\nO número de elementos da intersecção desses dois conjuntos\né igual a 3. A diferença entre o maior e o menor elemento do\nconjunto união desses dois conjuntos, nessa ordem, é"},
{"alternativas": {"a": "19", "c": "17", "b": "18", "e": "21", "d": "20"}, "resposta": "B", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Em uma família, a cada dois anos, uma criança nasceu, até\num total de 11 irmãos. Se a soma dos anos de nascimento\ndesses irmãos é igual a 21593, a soma dos algarismos do\nano de nascimento do irmão mais velho é igual a"},
{"alternativas": {"a": "50", "c": "40", "b": "100", "e": "120", "d": "80"}, "resposta": "A", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Ao misturar 3 000 mL de etanol 40% v/v com 1000 mL deetanol 80% v/v, a concentração da solução final, em porcentagemv/v, será"},
{"alternativas": {"a": "3,1", "c": "4,2", "b": "4", "e": "5", "d": "4,5"}, "resposta": "B", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "A figura mostra um canteiro de formato circular centralizado emum jardim representado pelo quadriculado ABCD, no qual aregião de cada quadradinho tem área deA área do canteiro de formato circular é igual, em metros quadrados,a"},
{"alternativas": {"a": "336 e 424", "c": "334 e 428", "b": "336 e 426", "e": "330 e 432", "d": "334 e 430"}, "resposta": "A", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "A tabela, com dados relativos à cidade de São Paulo, compara onúmero de veículos da frota, o número de radares e o valor total,em reais, arrecadado com multas de trânsito, relativos aos anosde 2004 e 2013:Se o número de radares e o valor da arrecadação tivessem crescidode forma diretamente proporcional ao crescimento da frotade veículos no período considerado, então em 2013 a quantidadede radares e o valor aproximado da arrecadação, em milhões dereais (desconsiderando–se correções monetárias), seriam, respectivamente,"},
{"alternativas": {"a": "70", "c": "50", "b": "30", "e": "100", "d": "80"}, "resposta": "A", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Para um seminário de artes marciais, inscreveram-se 500\npessoas. Do total de inscritos, 200 praticam caratê, 250 praticam\nkung fu e 300 praticam aikido. Todos os praticantes de\nkung fu também praticam uma das outras duas modalidades,\ne nenhum dos inscritos pratica as três modalidades. Sabendo-se\nque, nesse seminário, 70 pessoas praticam tanto caratê\nquanto aikido e que 80 pessoas praticam apenas aikido, o\nnúmero de inscritos que não praticam essas modalidades é"},
{"alternativas": {"a": "35", "c": "25", "b": "30", "e": "45", "d": "40"}, "resposta": "B", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Para a construção de uma casa, 15 operários, com a mesma\ncapacidade de trabalho e a mesma jornada diária, demorariam\n12 dias. Nos primeiros 4 dias, apenas 5 operários\ntrabalharam na construção da casa e, nos 4 dias seguintes,\n10 operários trabalharam. Para que a casa seja finalizada nos\n12 dias previstos, o número de operários que devem trabalhar,\npor dia, nas mesmas condições inicias, nos últimos quatro\ndias, deve ser igual a"},
{"alternativas": {"a": "60%", "c": "50%", "b": "55%", "e": "40%", "d": "45%"}, "resposta": "B", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Em uma casa há um filtro de barro que contém, no início\nda manhã, 4 litros de água. Desse filtro foram retirados\n800 mL para o preparo da comida e meio litro para consumo\npróprio. No início da tarde, foram colocados 700 mL\nde água dentro desse filtro e, até o final do dia, mais 1,2\nlitros foram utilizados para consumo próprio. Em relação\nà quantidade de água que havia no filtro no início da manhã,\npode-se concluir que a água que restou dentro dele,\nno final do dia, corresponde a uma porcentagem de"},
{"alternativas": {"a": "60", "c": "75", "b": "70", "e": "85", "d": "80"}, "resposta": "C", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Uma gráfica produz blocos de papel em dois tamanhos\ndiferentes: médios ou pequenos e, para transportá-los\nutiliza caixas que comportam exatamente 80 blocos mé-\ndios. Sabendo que 2 blocos médios ocupam exatamente\no mesmo espaço que 5 blocos pequenos, então, se em\numa caixa dessas forem colocados 50 blocos médios, o\nnúmero de blocos pequenos que poderão ser colocados\nno espaço disponível na caixa será:"},
{"alternativas": {"a": "8 000", "c": "4 000", "b": "6 000", "e": "9 000", "d": "6 500"}, "resposta": "B", "prova": "VUNESP - 2014 - PC-SP - Oficial Administrativo", "enunciado": "Foram construídos dois reservatórios de água. A razão entre\nos volumes internos do primeiro e do segundo é de 2 para 5,\ne a soma desses volumes é 14 m3\n. Assim, o valor absoluto\nda diferença entre as capacidades desses dois reservatórios,\nem litros, é igual a"},
{"alternativas": {"a": "36", "c": "39", "b": "38", "e": "42", "d": "40"}, "resposta": "D", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "Planejando uma operação de policiamento ostensivo, um oficialdesenhou em um mapa três círculos concêntricos de centro P,conforme mostrado na figura.Sabe–se que as medidas dos raios r, r1e r2estão, nessaordem, em progressão geométrica. Se r + r1+ r2= 52 cm, er . r2= 144 cm, então r + r2é igual, em centímetros, a"},
{"alternativas": {"a": "5", "c": "1", "b": "4", "e": "3", "d": "2"}, "resposta": "A", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Uma progressão aritmética (PA) é uma sequência numérica\nem que cada termo, a partir do segundo, é a soma do termo\nanterior com uma constante r, chamada razão da progressão\naritmética. Dada a PA (2 014, 2 007, 2 000, 1 993, …), cuja\nrazão é –7, seu menor termo positivo vale"},
{"alternativas": {"a": "300 cm", "c": "1500 cm", "b": "150 m", "e": "300 m", "d": "150 cm"}, "resposta": "C", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "A figura a seguir representa um cubo construído em escala1:500 em relação ao seu tamanho real.Considerando que a altura desse cubo é de 3 cm, a altura doobjeto real deve ser"},
{"alternativas": {"a": "588", "c": "454", "b": "350", "e": "382", "d": "476"}, "resposta": "A", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "A medida do comprimento de um salão retangular está para\na medida de sua largura assim como 4 está para 3. No piso\ndesse salão, foram colocados somente ladrilhos quadrados\ninteiros, revestindo–o totalmente. Se cada fileira de ladrilhos,\nno sentido do comprimento do piso, recebeu 28 ladrilhos,\nentão o número mínimo de ladrilhos necessários para\nrevestir totalmente esse piso foi igual a"},
{"alternativas": {"a": "12h 35min", "c": "12h 50min", "b": "13h 55min", "e": "13h 39min", "d": "14h 10min"}, "resposta": "E", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "A distância entre as cidades A e B é de 450 km. O trajeto rascunho\nentre as duas cidades é feito por uma linha de ônibus, cujos\nveículos em movimento percorrem, em média, 250 km a\ncada 3 horas. Nessas condições, se um ônibus dessa linha\npartiu da cidade A às 7h 45min, e fez uma única parada de\n30 minutos durante o trajeto, ele chegará à cidade B às"},
{"alternativas": {"a": "12", "c": "7", "b": "26", "e": "20", "d": "10"}, "resposta": "A", "prova": "VUNESP - 2014 - PC-SP - Investigador de Polícia", "enunciado": "Um jovem casal está planejando a construção de sua casa.Para isso, o casal precisa decidir se a casa terá 2 ou 3 dormitórios;se pedirão um empréstimo habitacional à CaixaEconômica, ao Banco do Brasil ou a um banco privadoespecífico e, por fim, se construirão a casa no terreno quecompraram a prazo ou se venderão esse terreno e comprarãooutro.Quantas possibilidades de escolha o casal tem no total?"},
{"alternativas": {"a": "177", "c": "179", "b": "178", "e": "182", "d": "180"}, "resposta": "C", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "Na tabela, as letras q, p e m substituem as alturas, relacionadasem ordem crescente, de seis alunos do Curso de Formação deOficiais da Polícia Militar avaliados em um exame biométrico,sendo que, nessa tabela, letras iguais correspondem a alturasiguais.Sabendo–se que a moda, a mediana e a média aritmética dasalturas desses alunos são, respectivamente, 173 cm, 174,5 cm e175,5 cm, pode–se concluir que a altura do aluno Ferreira é igual,em centímetros, a"},
{"alternativas": {"a": "(–2,0)", "c": "(1,0)", "b": "(–1,0)", "e": "(3,0)", "d": "(2,0)"}, "resposta": "B", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "A função f: R → R, dada por f(x) = ax2– 16x + c, tem um valor\nmáximo e admite duas raízes reais e iguais. Nessas condições, e\nsabendo–se que c = a, é correto afirmar que o par ordenado que\nrepresenta o vértice dessa parábola é"},
{"alternativas": {"a": "22", "c": "26", "b": "24", "e": "30", "d": "28"}, "resposta": "B", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Um restaurante comprou pacotes de guardanapos de \npapel, alguns na cor verde e outros na cor amarela, totalizando\n144 pacotes. Sabendo que a razão entre o número\nde pacotes de guardanapos na cor verde e o número de\npacotes de guardanapos na cor amarela, nessa ordem,\né 5/7 , então, o número de pacotes de guardanapos na cor\namarela supera o número de pacotes de guardanapos na\ncor verde em"},
{"alternativas": {"a": "1920", "c": "2070", "b": "1980", "e": "2230", "d": "2150"}, "resposta": "A", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Um trecho de uma estrada com 5,6 km de comprimento\nestá sendo reparado. A empresa A, responsável pelo\nserviço, já concluiu 3/7 do total a ser reparado e, por motivos\ntécnicos 2/5, do trecho que ainda faltam reparar serão\nfeitos por uma empresa B. O número total de metros que\na empresa A ainda terá que reparar é"},
{"alternativas": {"a": "10,8%", "c": "12,6%", "b": "12%", "e": "15%", "d": "14,4%"}, "resposta": "E", "prova": "VUNESP - 2015 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Aluísio e Berilo aplicaram, respectivamente, R$ 4.000,00e R$ 5.000,00 a uma mesma taxa mensal de jurossimples durante quatro meses. Se o valor dos jurosrecebidos por Berilo foi R$ 50,00 maior que o valor dosjuros recebidos por Aluísio, então a taxa anual de jurossimples dessas aplicações foi de"},
{"alternativas": {"a": "40", "c": "84", "b": "12", "e": "7", "d": "22"}, "resposta": "B", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Uma pizzaria funciona todos os dias da semana e sempre tem promoções para seus clientes. A cada 4 dias, o cliente tem desconto na compra da pizza de calabreza; a cada 3 dias, na compra de duas pizzas, ganha uma mini pizza doce, e uma vez por semana tem a promoção de refrigerantes. Se hoje estão as três promoções vigentes, esse ocorrido voltará a acontecer daqui a quantas semanas?"},
{"alternativas": {"a": "55 min", "c": "35 min", "b": "15 min", "e": "45 min", "d": "1h 15min"}, "resposta": "E", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Uma máquina demora 1 hora para fabricar 4 500 peças. Essa mesma máquina, mantendo o mesmo funcionamento, para fabricar 3 375 dessas mesmas peças, irá levar"},
{"alternativas": {"a": "115o", "c": "180o", "b": "90o", "e": "60o", "d": "25o"}, "resposta": "D", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Um arquiteto, em um de seus projetos, fez algumas medições e dentre elas mediu dois ângulos complementares. Um desses ângulos mediu 65oe o outro,"},
{"alternativas": {"a": "I e II, apenas", "c": "I, apenas", "b": "I, II e III", "e": "II e III, apenas", "d": "I e III, apenas"}, "resposta": "A", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "A quantidade de certo líquido, correspondente ade um litro, será colocado em um recipiente de modo que ele fique completamente cheio. Para isso foram selecionados 3 recipientes com formas geométricas e medidas internas descritas a seguir:I. Um paralelepípedo reto retângulo de dimensões: comprimento 15 cm, largura 2,5 cm e altura 20 cm.II. Um cilindro reto de raio da base 5 cm e altura 10 cm. (use= 3)III. Um cubo de aresta igual a 5 cm.Dos 3 recipientes oferecidos, atende ao que foi proposto"},
{"alternativas": {"a": "50", "c": "75", "b": "100", "e": "25", "d": "45"}, "resposta": "C", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Os 250 trabalhadores de uma instituição serão distribuídos em frentes de trabalho, em 3 grupos de x, y e z pessoas. O número de trabalhadores x, y e z desses grupos será diretamente proporcional a 10, 15 e 25. Nesse caso, a diferença entre a frente com maior e a frente com menor número de trabalhadores será"},
{"alternativas": {"a": "24/350b)24/47c)47/350d)23/350e)23/47"}, "resposta": "E", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "Em um condomínio residencial, há 120 casas e 230 terrenos sem edificações. Em um determinado mês, entre as casas, 20% dos proprietários associados a cada casa estão com as taxas de condomínio atrasadas, enquanto que, entre os proprietários associados a cada terreno, esse percentual é de 10%. De posse de todos os boletos individuais de cobrança das taxas em atraso do mês, o administrador do empreendimento escolhe um boleto ao acaso. A probabilidade de que o boleto escolhido seja de um proprietário de terreno sem edificação é de"},
{"alternativas": {"a": "18", "c": "10", "b": "16", "e": "14", "d": "12"}, "resposta": "E", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "Uma concessionária pretende implantar torres de transmissão\nde energia em dois trechos distintos, tendo um deles 1200 m e\no outro, 1680 m, observando-se as seguintes condições:\n•  Deverá haver uma torre no início e outra no final de cada trecho;\n•  A distância entre duas torres vizinhas deverá ser sempre a mesma nos dois trechos;\n•  O número de torres a serem implantadas deverá ser o menor possível.\nNessas condições, o número total de torres nesses dois\ntrechos deverá ser igual a"},
{"alternativas": {"a": "n = 22", "c": "n = 20", "b": "n = 15", "e": "n = 18", "d": "n = 25"}, "resposta": "B", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "O rompimento de uma adutora ocasionou o vazamento de\n1,08 x 107 litros de água em uma hora. Para melhor dimensionar\no fato, considere reservatórios iguais, com formato de\ncilindros retos, de 8 m de diâmetro e de altura (h) igual a 15 m,\ne que o rompimento da adutora tenha despejado, em uma\nhora, a quantidade de litros de água necessária para encher\ncompletamente n desses reservatórios, inicialmente vazios.\nDesse modo, e usando p = 3, é correto afirmar que"},
{"alternativas": {"a": "2,1", "c": "1,6", "b": "1,8", "e": "1,4", "d": "1,9"}, "resposta": "B", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "A figura ilustra um arco decorativo de parábola AB sobre aporta da entrada de um salão:Considere um sistema de coordenadas cartesianas comcentro em O, de modo que o eixo vertical ( y) passe peloponto mais alto do arco (V ), e o horizontal (x ) passe pelosdois pontos de apoio desse arco sobre a porta (A e B).Sabendo-se que a função quadrática que descreve esse arcoé f(x) = – x²  + c, e que V = (0; 0,81), pode-se afirmar que adistância, em metros, é igual a"},
{"alternativas": {"a": "6", "c": "4", "b": "5", "e": "2", "d": "3"}, "resposta": "B", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Em uma jarra de fundo quadrado, medindo 8 cm de lado e 30 cm de altura, foram despejadas 5 canecas, todas contendo 320 mL de água, fazendo com que a jarra não ficasse totalmente cheia, conforme mostra a figura.A distância d, em cm, entre o nível da água na jarra e a borda superior é"},
{"alternativas": {"a": "60", "c": "70", "b": "65", "e": "80", "d": "75"}, "resposta": "C", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Uma mesa, quando fechada, tem o tampo medindo 90 cm de largura por 1,10 m de comprimento, conforme mostra a figura 1, mas essa mesa também pode ser aberta, colocando- -se 6 partes extras, todas iguais, o que faz com o tampo fique bem maior, como mostra a figura 2.Sabendo-se que quando a mesa está aberta o perímetro de seu tampo é 210% maior do que o perímetro do tampo quando a mesa está fechada, pode-se concluir que a largura x, de cada parte extra, em cm, mede"},
{"alternativas": {"a": "0,9", "c": "1,5", "b": "1,2", "e": "2,2", "d": "1,8"}, "resposta": "C", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Um refresco é feito diluindo-se 750 mL de vinho em 2 litros de água. Para preparar 5,5 litros desse refresco (água + vinho), a quantidade necessária de vinho, em litros, será"},
{"alternativas": {"a": "240", "c": "200", "b": "210", "e": "260", "d": "230"}, "resposta": "D", "prova": "VUNESP - 2013 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "A figura mostra um terreno retangular cujas dimensões indicadas estão em metros.O proprietário cedeu a um vizinho a região quadrada indicada por Q na figura, com área de 225 m². O perímetro (soma das medidas dos lados), em metros, do terreno remanescente, após a cessão, é igual a"},
{"alternativas": {"a": "95%", "c": "81%", "b": "91%", "e": "85%", "d": "98%"}, "resposta": "B", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Perante a lei, quando alguém é preso, é presumidamente inocente, até que os fatos apurados atestem o contrário. Portanto, a princípio, deve aguardar em liberdade seu julgamento, a não ser que se entenda que a pessoa precisa ser presa para que sejam coletadas provas para o inquérito ou processo, a fim de se preservar a ordem pública ou econômica. Em 2005, os presos provisórios no Brasil eram 91 mil, hoje são 173 818, correspondendo a um aumento percentual de, aproximadamente,(Forum, agosto de 2012. Adaptado)"},
{"alternativas": {"a": "R$ 1", "c": "R$ 1", "b": "R$ 1", "e": "R$ 1", "d": "R$ 1", "1": "0,00", "0": "0,00", "2": "0,00"}, "resposta": "B", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Uma loja tinha 150 televisões de um modelo que estava para sair de linha. Dessas, foram vendidase para acabar com essa mercadoria foi feita uma promoção de 10% de desconto do valor inicial para as televisões restantes. Foram vendidas todas as televisões e o valor total arrecadado foi de R$ 172.800,00.O preço de cada televisão com o desconto era de"},
{"alternativas": {"a": "30", "c": "10", "b": "50", "e": "40", "d": "20"}, "resposta": "E", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Para resgatar, no mínimo, o triplo de um capital aplicado a juro simples, à taxa de 5% a.m., o tempo, em meses, que uma pessoa tem de esperar é"},
{"alternativas": {"a": "15%", "c": "13%", "b": "19%", "e": "10%", "d": "23%"}, "resposta": "D", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "Sabe-se que 200 pessoas tiveram seus currículos analisados\npelo setor de recursos humanos de certa empresa. Do total,\n106 pessoas tinham formação em engenharia e 120 em economia,\nsendo que 20 delas não se enquadravam nos cursos\ncitados. Tomando-se ao acaso um desses currículos, a probabilidade\nde que ele seja de uma pessoa com formação nos dois\ncursos, engenharia e economia, é de"},
{"alternativas": {"a": "8 000", "c": "11 000", "b": "18 000", "e": "9 000", "d": "15 000"}, "resposta": "A", "prova": "VUNESP - 2013 - PC-SP - Atendente de Necrotério Policial", "enunciado": "Em um concurso público, a razão entre o número de candidatos com o ensino médio completo e o número de candidatos com apenas o ensino fundamental completo era de 1,5. Sabendo-se que nesse concurso havia inscritos 12 000 candidatos com o ensino médio completo, o número de candidatos inscritos com apenas o ensino fundamental completo era"},
{"alternativas": {"a": "2 200", "c": "1 800", "b": "2 000", "e": "2 500", "d": "2 400"}, "resposta": "D", "prova": "VUNESP - 2013 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Uma empresa comprou um determinado número de folhas de papel sulfite, embaladas em pacotes de mesma quantidade para facilitar a sua distribuição entre os diversos setores.Todo o material deverá ser entregue pelo fornecedor acondicionado em caixas, sem que haja sobras. Se o fornecedor colocar 25 pacotes por caixa, usará 16 caixas a mais do que se colocar 30 pacotes por caixa. O número total de pacotes comprados, nessa encomenda, foi"},
{"alternativas": {"a": "R$ 2,80 e álcool", "c": "R$ 2,60 e gasolina", "b": "R$ 2,80 e gasolina", "e": "R$ 2,40 e gasolina", "d": "R$ 2,60 e álcool"}, "resposta": "C", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Em 14 de janeiro de 2013, o jornalFolha de S.Paulopublicou a seguinte informação:1Coeficiente de eficiênciaAo dividir o consumo a álcool pelo consumo a gasolina do modelo, o motorista terá um coeficiente de eficiência.2Álcool x gasolinaÁlcool x gasolina da gasolina pelo coeficiente. Se o resultado for maior que o preço do álcool, é melhor abastecer com álcool.Um motorista sabe que o consumo de álcool de seu veículo é de 6,3 km/L e o de gasolina é de 9 km/L. Ao fazer os cálculos indicados no artigo, obteve como resultado R = 1,82.Sabendo-se que o preço do litro do álcool é R$ 1,90, pode-se concluir que o preço do litro da gasolina e a melhor opção de combustível para esse carro são, respectivamente,"},
{"alternativas": {"a": "13 minutos", "c": "15 minutos", "b": "14 minutos", "e": "17 minutos", "d": "16 minutos"}, "resposta": "C", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Uma pessoa caminha 5 minutos em ritmo normal e, em seguida, 2 minutos em ritmo acelerado e, assim, sucessivamente, sempre intercalando os ritmos da caminhada (5 minutos normais e 2 minutos acelerados). Sabendo-se que a caminhada foi iniciada em ritmo normal, mas foi interrompida após 55 minutos do início, pode-se concluir que essa pessoa caminhou aceleradamente"},
{"alternativas": {"a": "R$ 4,80", "c": "R$ 3,20", "b": "R$ 4,50", "e": "R$ 2,80", "d": "R$ 3,00"}, "resposta": "E", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Uma pessoa foi a uma papelaria e comprou 2 pastas grandes, 3 pastas médias e 1 pasta pequena, pagando, no total, R$ 21,20. Se tivesse comprado 3 pastas grandes, 2 pastas médias e 1 pasta pequena, teria gastado R$ 22,80, mas se tivesse comprado 3 pastas de cada tamanho teria gastado R$ 30,00. A diferença de preço entre a pasta mais cara e a pasta mais barata era"},
{"alternativas": {"a": "2028 e 2019", "c": "2022 e 2017", "b": "2068 e 2040", "e": "2057 e 2029", "d": "2025 e 2018"}, "resposta": "B", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "O que era impressão virou estatística: a cidade de SãoPaulo está cada dia mais lenta. Quem mostra é a própriaCET (Companhia de Engenharia de Tráfego), que concluiuum estudo anual sobre o trânsito paulistano.Os dados de 2012 apontam que a velocidade média nos principaiscorredores viários da cidade foi de 22,1 km/h no picoda manhã e de 18,5 km/h no pico da tarde. Uma piora de 5%e 10% em relação a 2008, respectivamenteCaso a velocidade média do trânsito nos principais corredoresviários paulistanos continue decaindo nos mesmospercentuais pelos próximos anos e sabendo que ln 2 ˜ 0,69,ln 3 ˜ 1,10, ln 5 ≈1,61 e ln 19 ≈ 2,94, os anos aproximadosem que as velocidades médias nos picos da manhã e da tardechegarão à metade daquelas observadas em 2012 serão, respectivamente,"},
{"alternativas": {"a": "400", "c": "600", "b": "200", "e": "800", "d": "1000"}, "resposta": "C", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "Em uma prateleira de um laboratório, há 28 recipientes\nalinhados em ordem crescente de volumes. Sabe-se que o\nvolume de cada recipiente, a partir do segundo, é 20 cm³\nmaior que o volume do recipiente imediatamente anterior,\ne que o volume do menor recipiente corresponde a\ndo volume do maior. O volume do maior recipiente é\nigual, em centímetros cúbicos, a"},
{"alternativas": {"a": "primos entre si, o m", " ": "eles será igual a 4", "c": "", "b": "ímpares consecutivos, o m", "e": "pares consecutivos, o m", "d": "consecutivos, o m", "m": ""}, "resposta": "A", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Sobre as características do procedimento para encontrar o mínimo múltiplo comum, é correto afirmar que, dados dois números naturais não nulos e"},
{"alternativas": {"a": "R$ 36,00", "c": "R$ 17,00", "b": "R$ 32,00", "e": "R$ 40,00", "d": "R$ 20,00"}, "resposta": "D", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Em uma papelaria, o preço de um caderno e um compasso é R$ 15,00. O caderno acompanhado de um estojo custa R$ 17,00 e o estojo acompanhado do compasso custa R$ 8,00. Quem comprar um caderno, um estojo e um compasso deverá pagar"},
{"alternativas": {"a": "sub, sup {  font-size: 0", "6": "m;}3⁄4"}, "resposta": "C", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Gabriel gasta1⁄3do seu salário para pagar o aluguel, R$ 720,00 para pagar a faculdade, e3⁄4do restante para pagar as despesas com a casa (água/luz/telefone), que correspondem a R$ 360,00. A fração que representa quanto Gabriel paga de faculdade, em relação ao seu salário, é de"},
{"alternativas": {"a": "sêxtuplo", "c": "triplo", "b": "quíntuplo", "e": "dobro", "d": "quádruplo"}, "resposta": "E", "prova": "VUNESP - 2013 - DETRAN-SP - Agente de trânsito", "enunciado": "Uma pessoa que aplica um capital a juros simples, durante4 anos com a taxa de 2% a.m., no final desse períodoirá resgatar, em relação ao capital inicial, quase o"},
{"alternativas": {"a": "2028 e 2019", "c": "2022 e 2017", "b": "2068 e 2040", "e": "2057 e 2029", "d": "2025 e 2018"}, "resposta": "B", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "O que era impressão virou estatística: a cidade de São Paulo está cada dia mais lenta. Quem mostra é a própria CET (Companhia de Engenharia de Tráfego), que concluiu um estudo anual sobre o trânsito paulistano. Os dados de 2012 apontam que a velocidade média nos principais corredores viários da cidade foi de 22,1 km/h no pico da manhã e de 18,5 km/h no pico da tarde. Uma piora de 5% e 10% em relação a 2008, respectivamente.Caso a velocidade média do trânsito nos principais corredores viários paulistanos continue decaindo nos mesmos percentuais pelos próximos anos e sabendo que ln 2 ≈ 0,69, ln 3 ≈ 1,10, ln 5 ≈ 1,61 e ln 19 ≈ 2,94, os anos aproximados em que as velocidades médias nos picos da manhã e da tarde chegarão à metade daquelas observadas em 2012 serão, respectivamente,"},
{"alternativas": {"a": "S = {– 3, – 2, – 1}b)S = {– 3, – 2, + 1}c)S = {+ 1, + 2, + 3}d)S = {– 1, + 2, + 3}e)S = {– 2, + 1, + 3}"}, "resposta": "B", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "Sabe-se que, na equação x3+ 4x2+ x – 6 = 0, uma das raízes é igual à soma das outras duas. O conjunto solução ( S) desta equação é"},
{"alternativas": {"a": "50", "c": "25", "b": "20", "e": "45", "d": "30"}, "resposta": "A", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "Em um grupo de 450 pessoas pré-selecionadas para um\nteste de mercado de certo produto, 60% eram do sexo feminino.\nO número de mulheres que devem ser excluídas\ndesse grupo, para que 45% das pessoas restantes sejam do\nsexo masculino, conforme determinação do fabricante, é"},
{"alternativas": {"a": "R$ 80", "c": "R$ 70", "b": "R$ 75", "e": "R$ 50", "d": "R$ 65", "0": "0,00"}, "resposta": "A", "prova": "VUNESP - 2015 - TCE-SP - Auxiliar de Fiscalização Financeira II - Informática", "enunciado": "Os preços de venda dos terrenos P e Q, juntos, embutem um aumento de 20% em relação ao preço total pagona compra de ambos. Sabe-se que o aumento no pre-ço de compra do terreno P foi 12%, e no preço de comprado terreno Q foi 25%. Se o terreno P foi vendido porR$ 56.000,00, então o terreno Q foi comprado por"},
{"alternativas": {"a": "32 minutos", "c": "25 minutos", "b": "27 minutos", "e": "18 minutos", "d": "24 minutos"}, "resposta": "B", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "A temperatura de um freezer cai 5°C a cada 4 minutos e RAS C U NHO\n30 segundos. Esse freezer está a uma temperatura de\n8°C. Assim, o tempo necessário para atingir a temperatura\nde –22°C será de"},
{"alternativas": {"a": "R$ 3", "c": "R$ 3", "b": "R$ 3", "e": "R$ 2", "d": "R$ 2", "0": "0,00", "5": "0,00", "4": "0,00", "8": "0,00"}, "resposta": "A", "prova": "VUNESP - 2014 - PC-SP - Oficial Administrativo", "enunciado": "Em uma empresa com 5 funcionários, a soma dos dois\nmenores salários é R$ 4.000,00, e a soma dos três maiores\nsalários é R$ 12.000,00. Excluindo-se o menor e o maior\ndesses cinco salários, a média dos 3 restantes é R$ 3.000,00,\npodendo-se concluir que a média aritmética entre o menor\ne o maior desses salários é igual a"},
{"alternativas": {"a": "9%", "c": "4,5%", "b": "6%", "e": "3%", "d": "3,6%"}, "resposta": "E", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "“Em alguns ônibus, para cada litro de diesel comum abastecido\nsão acrescentados 200 mililitros de biodiesel (diesel de óleos vegetais),\ncujo custo, por litro, é 18% maior que o do diesel comum.”(O Estado de S. Paulo, 12/04/2014 Adaptado)Considere os ônibus A e B, com tanques de combustíveis de\ncapacidades iguais e inicialmente vazios, e admita que:\n•\tNo tanque do ônibus A sejam colocados 250 litros de diesel\ncomum, e em seguida seja adicionada certa quantidade de biodiesel,\nna proporção indicada na notícia, enchendo–o completamente.•\tO tanque do ônibus B seja totalmente preenchido somente com\ndiesel comum.Nessas condições, é correto afirmar que o custo do abastecimento\ndo ônibus A terá, em relação ao do ônibus B, um acréscimo de"},
{"alternativas": {"a": "22,5%", "c": "40,0%", "b": "37,5%", "e": "72,0%", "d": "62,5%"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "O departamento de recursos humanos (RH) de umaindústria deveria informar o grau de escolarização detodos os seus 320 funcionários. No entanto, na tabelaa seguir, onde deveriam estar sintetizadas essas informações,discriminando homens e mulheres, o RH deixoualgumas células vazias. Cabe observar que cadafuncionário consta apenas uma vez na tabela. Assim, umfuncionário que concluiu, por exemplo, o ensino superiorfoi contabilizado apenas na coluna denominada “EnsinoSuperior\".Assim, mesmo faltando alguns dados na tabela, pode-seconcluir que dentre os funcionários que têm EnsinoMédio, a porcentagem de mulheres é de"},
{"alternativas": {"a": "12", "c": "18", "b": "13", "e": "27", "d": "24"}, "resposta": "E", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Planejamento / Projetos Urbanos / Paisagem e Meio Ambiente", "enunciado": "Cada figura da sequência é composta de quadradinhosescuros e de quadradinhos clarosAdmita que o padrão observado nessa sequência dequatro figuras se mantenha para as figuras seguintes.Assim, é possível concluir que a figura que contém 169quadradinhos escuros terá o número de quadradinhosbrancos igual a"},
{"alternativas": {"a": "R$ 1", "c": "R$ 1", "b": "R$ 1", "e": "R$ 2", "d": "R$ 2", "0": "0,00", "5": "0,00", "7": "5,00", "9": "5,00"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Planejamento / Projetos Urbanos / Paisagem e Meio Ambiente", "enunciado": "A tabela indica os cargos existentes em um setor de umaempresa, os respectivos salários mensais e o número defuncionários de cada função.O salário médio dos funcionários desse setor da empresaé de"},
{"alternativas": {"a": "R$ 4", "c": "R$ 4", "b": "R$ 3", "e": "R$ 4", "d": "R$ 3", "2": "0,00", "6": "0,00", "8": "0,00"}, "resposta": "D", "prova": "VUNESP - 2014 - PC-SP - Oficial Administrativo", "enunciado": "Uma pessoa pegou emprestada certa quantia por dez meses,\nà taxa de juros simples de 4% ao mês. O valor do empréstimo,\nacrescido dos juros, deverá ser pago em 10 parcelas\niguais de R$ 1.260,00. Nesse caso, o juro total desse empréstimo\nserá"},
{"alternativas": {"a": "90%", "c": "50%", "b": "75%", "e": "30%", "d": "45%"}, "resposta": "A", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "O policiamento de um grande evento musical deteve 100pessoas. Sabe–se que 50 pessoas foram detidas por furto decelulares, que 25 pessoas detidas são mulheres, e que 20 mulheresforam detidas por furto de celulares. Para a elaboraçãodo relatório, o PM Jurandir montou uma tabela e inseriu essesdados, para depois completá–la.Tomando–se ao acaso uma das pessoas detidas por outros motivos,a probabilidade de que ela seja do sexo masculino é de"},
{"alternativas": {"a": "3 anos e 4 meses", "c": "4 anos e 2 meses", "b": "3 anos e 9 meses", "e": "2 anos e 10 meses", "d": "2 anos e 8 meses"}, "resposta": "C", "prova": "VUNESP - 2012 - TJ-SP - Escrevente Técnico Judiciário - Prova versão 1", "enunciado": "Certo capital foi aplicado a juros simples, à taxa de 1,5% ao mês. Para que seja possível resgatar um montante igual a 7 ⁄ 4 do capital inicial, o tempo mínimo que esse capital deverá permanecer aplicado é:"},
{"alternativas": {"a": "6", "c": "8", "b": "7", "e": "10", "d": "9"}, "resposta": "D", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "Júlia comprou vários litros de leite para dividir igualmente entre as crianças de uma creche. Se ela colocar 400 mL em cada copo, ficarão faltando 200 mL no último copo, e se ela colocar 380 mL em cada copo restarão 260 mL de leite.O número de litros de leite comprados por Júlia foi"},
{"alternativas": {"a": "96", "c": "123", "b": "112", "e": "138", "d": "132"}, "resposta": "A", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "Em uma concessionária de veículos, a razão entre o número de carros vermelhos e o número de carros prateados vendidos durante uma semana foi de. Sabendo-se que nessa semana o número de carros vendidos (somente vermelhos e prateados) foi 168, pode-se concluir que, nessa venda, o número de carros prateados superaram o número de carros vermelhos em"},
{"alternativas": {"a": "1 ⁄ 4b)1 ⁄ 12c)1 ⁄ 10d)1 ⁄ 8e)1 ⁄ 2"}, "resposta": "A", "prova": "VUNESP - 2012 - TJ-SP - Escrevente Técnico Judiciário - Prova versão 1", "enunciado": "Observe a sequência de quadrados, em que a medida do lado de cada quadrado, a partir do segundo, é igual à meta­de da medida do lado do quadrado imediatamente anterior.Nessas condições, é correto afirmar que a razão entre a área do 3.º quadrado e a área do 2.º quadrado, nessa or­dem, é"},
{"alternativas": {"a": "75", "c": "65", "b": "70", "e": "55", "d": "60"}, "resposta": "A", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Uma empresa embala seus produtos em caixas de 2 tamanhos diferentes: S e T. A capacidade do veículo utilizado para entregas permite transportar 60 caixas S, maiores, ou 300 caixas T, menores. Sabe-se que a forma das caixas e a forma do veículo utilizado não interferem na proporcionalidade ao serem acomodadas, juntas, caixas de tamanhos S e T. Assim, se forem colocadas apenas 45 caixas S no veículo, será possível transportar, no mesmo carregamento, um número de caixas T igual a"},
{"alternativas": {"a": "4,96", "c": "7,25", "b": "5,76", "e": "9,60", "d": "8,76"}, "resposta": "B", "prova": "VUNESP - 2011 - SAP-SP - Oficial Administrativo", "enunciado": "Os produtos de uma empresa são embalados em caixas cúbicas, com 20 cm de aresta. Para transporte, essas embalagens são agrupadas, formando um bloco retangular, conforme mostrado na figura. Sabe-se que 60 desses blocos preenchem totalmente o compartimento de carga do veículo utilizado para o seu transporte. Pode-se concluir, então, que o volume máximo, em metros cúbicos, transportado por esse veículo é"},
{"alternativas": {"a": "R$ 2", "c": "R$ 1", "b": "R$ 1", "e": "R$ 1", "d": "R$ 1", "0": "0,00", "4": "0,00", "7": "0,00", "6": "0,00", "8": "0,00"}, "resposta": "D", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Do valor total recebido por um trabalho executado, Pedro ficou com2⁄5e João ficou com o restante. Da parte que lhe coube, João emprestou R$ 800,00 a Pedro, para que ele pudesse comprar uma televisão e, assim, Pedro ficou com o quádruplo da quantia que restou a João. Após o empréstimo, Pedro ficou com"},
{"alternativas": {"a": "14", "c": "10", "b": "12", "e": "8", "d": "9"}, "resposta": "E", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Um recipiente, com paredes de espessura desprezível, tem a forma de um paralelepipedo reto-retângulo, medindo 15 cm de comprimento por 10 cm de largura, e contém uma quantidade de água que ocupa a metade da sua capacidade total. Se retirarmos2⁄5da água, o volume da água restante no recipiente será igual a 360 cm3. Conclui-se, então, que a medida da altura desse recipiente, em centímetros, é igual a"},
{"alternativas": {"a": "2400", "c": "2800", "b": "2 600", "e": "3200", "d": "3000"}, "resposta": "D", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Um grande terreno foi dividido em 6 lotes retangulares congruentes, conforme mostra a figura, cujas dimensões indicadas estão em metros.Sabendo-se que o perimetro do terreno original,delineado em negrito na figura,mede x + 285, conclui-se que a área total desse terreno é, em m2, igual a"},
{"alternativas": {"a": "1,59 m", "c": "1,61 m", "b": "1,60 m", "d": "1,62 me)1,63 m"}, "resposta": "B", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "A altura média das 5 vendedoras de uma loja era 1,64 m. Mas uma dessas vendedoras entrou em licença maternidade, e para substituí-la foram contratadas 2 vendedoras temporárias, de alturas iguais a 1,64 m e 1,66 m. Assim, a altura média das vendedoras dessa loja passou a ser 1,65 m. A altura da vendedora que entrou em licença é"},
{"alternativas": {"a": "21 pontos", "c": "32 pontos", "b": "31 pontos", "e": "48 pontos", "d": "42 pontos"}, "resposta": "B", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Em um jogo de basquete, um dos times, muito mais forte, fez 62 pontos a mais que o seu adversário, que fez apenas a terça parte do total de pontos feitos pelo time vencedor. Nesse jogo, o time derrotado marcou"},
{"alternativas": {"a": "84%", "c": "64%", "b": "80%", "e": "36%", "d": "46%"}, "resposta": "C", "prova": "VUNESP - 2010 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Em um concurso para escrevente, 40% dos candidatos inscritos foram eliminados na prova de Língua Portuguesa, e a prova de Conhecimentos em Direito eliminou 40% dos candidatos restantes. Essas duas provas eliminaram, do total de candidatos inscritos,"},
{"alternativas": {"a": "185", "b": "200c)210", "e": "245", "d": "225"}, "resposta": "E", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Flávio ingeriu uma certa quantidade do suco contido em um recipiente com a forma de um prisma reto, mostrado na figura, e o nível do suco no recipiente baixou 5 cm. A quantidade de suco ingerida por Flávio foi, em mL, igual a"},
{"alternativas": {"a": "R$ 56,00", "c": "R$ 46,00", "b": "R$ 52,00", "e": "R$ 42,00", "d": "R$ 44,00"}, "resposta": "A", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Mariana gastou um total de R$ 125,00 na compra de um cartucho de tinta para sua impressora, umpen drivee um livro. Sabe-se que o cartucho de tinta custou R$ 12,00 a menos que open drivee R$ 19,00 a mais que o livro. Nesse caso, pode-se afirmar que o item mais caro custou"},
{"alternativas": {"a": "8b)10c)12d)14e)16"}, "resposta": "C", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Para uma prova, 150 candidatos deveriam ser acomodados nas salas A, B, C e D de um colégio, com capacidade para receber 60, 50, 40 e 30 candidatos, respectivamente. A organização decidiu preencher inicialmente todos os lugares da sala menor, e os candidatos restantes foram repartidos entre as demais salas de forma diretamente proporcional à capacidade de cada uma. O número de lugares não ocupados na sala de maior capacidade foi igual a"},
{"alternativas": {"a": "54", "c": "50", "b": "52", "e": "46", "d": "48"}, "resposta": "D", "prova": "VUNESP - 2010 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Uma barra de madeira maciça, com a forma de um paralelepípedo reto retângulo, tem as seguintes dimensões: 48 cm, 18 cm e 12 cm. Para produzir calços para uma estrutura, essa barra deve ser cortada pelo carpinteiro em cubos idênticos, na menor quantidade possível, sem que reste qualquer pedaço da barra. Desse modo, o número de cubos cortados será igual a"},
{"alternativas": {"a": "1 560 m²", "c": "840 m²", "b": "1 260 m²", "e": "350 m²", "d": "560 m²"}, "resposta": "C", "prova": "VUNESP - 2007 - TJ-SP - Técnico Judiciário  - Interior", "enunciado": "O terreno retangular ABCD tem 200 metros de perímetro.A área retangular AEFG, que aparece hachurada na figura(medidas em metros), com 124 metros de perímetro, e quefoi reservada para a construção da casa, tem"},
{"alternativas": {"a": "R$ 540,00", "c": "R$ 800,00", "b": "R$ 675,00", "e": "R$ 1", "d": "R$ 900,00", "6": "0,00"}, "resposta": "D", "prova": "VUNESP - 2007 - TJ-SP - Técnico Judiciário  - Interior", "enunciado": "Do preço de venda de um determinado produto, 25% correspondem\na impostos e comissões pagos pelo lojista. Do\nrestante, 60% correspondem ao preço de custo desse produto.\nSe o preço de custo desse produto é de R$ 405,00, então, o\nseu preço de venda é igual a"},
{"alternativas": {"a": "3200", "c": "3000", "b": "4000", "e": "4800", "d": "3800"}, "resposta": "B", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "Em certo mês, Marina gastou 60% do seu salário líquido e\ncolocou o valor restante na poupança. No mês seguinte, o\nvalor total que Marina gastou teve um acréscimo de 50%\nem relação ao do mês anterior, e ela conseguiu colocar na\npoupança apenas os 400 reais que restaram. Desse modo, é\ncorreto afirmar que o salário líquido de Marina, que não se\nalterou nesses dois meses, é igual, em reais, a"},
{"alternativas": {"a": "580", "c": "900", "b": "720", "e": "840", "d": "660"}, "resposta": "B", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "O suco existente em uma jarra preenchiada sua capacidadetotal. Após o consumo de 495 mL, a quantidade desuco restante na jarra passou a preencherda sua capacidadetotal. Em seguida, foi adicionada certa quantidade desuco na jarra, que ficou completamente cheia. Nessas condições, é correto afirmar que a quantidade de suco adicionadafoi igual, em mililitros, a"},
{"alternativas": {"a": "R$ 1,25 e 20%", "c": "R$ 1,25 e 25%", "b": "R$ 1,15 e 17%", "e": "R$ 1,12 e 15%", "d": "R$ 1,15 e 12%"}, "resposta": "A", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "Um folheto promocional de certo supermercado trazia aseguinte oferta:Com base nessas informações, é correto afirmar que o preçounitário original desse produto, em reais, substituído por Pna ilustração, e o desconto percentual aplicado sobre o preçooriginal, nessa promoção, são iguais, respectivamente, a"},
{"alternativas": {"a": "13 100", "c": "11 000", "b": "12 800", "e": "9 450", "d": "10 500"}, "resposta": "D", "prova": "VUNESP - 2014 - PRODEST-ES - Técnico de Tecnologia da Informação - Infraestrutura Operação", "enunciado": "Em um levantamento feito com todos os candidatos inscritos\nem um concurso público, verificou-se que 2500 candidatos\ntinham concluído ou estavam cursando o ensino superior,\n7800 tinham concluído o ensino médio, 1 650 candidatos\ntinham apenas concluído o ensino fundamental e 1 050 inscritos\nainda estavam cursando o ensino fundamental, mas\nnão o tinham concluído. Se nesse concurso participaram\napenas pessoas que haviam iniciado ou concluído o ensino\nfundamental, então é verdade que o número total de candidatos\nnele inscritos era"},
{"alternativas": {"a": "150", "c": "140", "b": "145", "e": "175", "d": "160"}, "resposta": "C", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "Contando–se o estoque de certa camiseta, constatou–se que\npara cada 5 unidades do tamanho M havia 4 unidades do\ntamanho P, sendo que, no total, havia 35 unidades a mais de\nM do que de P. O número total dessas camisetas de tamanho\nP no estoque, nesse momento, é igual a"},
{"alternativas": {"a": "40", "c": "36", "b": "39", "e": "46", "d": "43"}, "resposta": "D", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "Em um campeonato de futebol, cada time ganha 3 pontospor vitória, 1 ponto por empate e, obviamente, nenhumponto em caso de derrota. Nesse campeonato, o time WM jádisputou 15 partidas e não teve nenhuma derrota, sendo arazão entre o número de vitórias e o de empates, nessaordem, igual a. Se esse time vencer 3 e empatar 1 dasquatro partidas que ainda restam, ele terminará o campeonatocom um número total de pontos igual a"},
{"alternativas": {"a": "55", "c": "40", "b": "45", "e": "35", "d": "50"}, "resposta": "C", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "Os números que indicam a quantidade de funcionários dos\ndepartamentos A, B e C presentes em uma palestra formam,\nnessa ordem, uma sequência crescente de números inteiros\ne sucessivos múltiplos de 5, totalizando 105 pessoas. O\nnúmero de funcionários do departamento C presentes nessa\npalestra é igual a"},
{"alternativas": {"a": "200 mil", "c": "375 mil", "b": "325 mil", "e": "500 mil", "d": "420 mil"}, "resposta": "A", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "Uma empreiteira está devendo 1,4 milhão de reais em RAS C U NHOum banco. Para pagar essa dívida, fez um acordo comesse banco: pagamento da dívida em três parcelas semjuros. A primeira parcela, no valor de 600 mil reais, serápaga no dia da assinatura do acordo. A segunda parcela,cujo valor édo saldo devedor, deverá ser paga um mêsdepois. O restante, que constitui a terceira parcela, serápago 60 dias após a assinatura do acordo. O valor, emreais, da terceira parcela será igual a"},
{"alternativas": {"a": "91", "c": "55", "b": "76", "e": "28", "d": "38"}, "resposta": "A", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "Considere a seguinte sequência:(1,0,1,0,0,1,0,0,0,1,0,0,0,0,1,...)Observe que o número 1 aparece na sequência, pelaprimeira vez, na primeira posição; pela segunda vez, naterceira posição; pela terceira vez, na sexta posição, e,assim por diante, conforme o padrão determinado pelasequência. O número 1 aparecerá na sequência, pela décima terceira vez, na posição"},
{"alternativas": {"a": "324√3b)243√3c)216√3d)216√2e)162√2"}, "resposta": "B", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "O novo recipiente para sabonete líquido desenvolvido por certaempresa, para ser fixado na parede, tem a forma de um prismareto, cuja base é um triângulo equilátero de lado a:Sabe–se que a medida da altura do prisma, indicada por h nafigura, é igual à medida da altura do triângulo da base. Sea = 6√3 , então o volume dessa embalagem é igual, em centímetroscúbicos, a"},
{"alternativas": {"a": "21", "c": "19", "b": "18", "e": "17", "d": "20"}, "resposta": "D", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Um torneio de arco e flecha é realizado ao longo de 35 semanas,\ncom duas disputas por semana para cada equipe. Até\nagora, das 40 disputas que participou, a equipe Arapiruma\nvenceu 22. A equipe tem como meta, nesse torneio, vencer\npelo menos 60% das disputas das quais participar. Para atingir\nseu objetivo, o número de vitórias que essa equipe ainda\nprecisa conquistar, no mínimo, é igual a"},
{"alternativas": {"a": "Boole e David", "c": "Boole e Hilbert", "b": "George e David", "e": "David e Hilbert", "d": "George e Hilbert"}, "resposta": "E", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "George, Boole, David e Hilbert são quatro professores de\nlógica e estão, nessa ordem, um atrás do outro, em uma fila.\nSobre a cabeça de cada um foi colocado um chapéu com\numa única cor, que eles não conseguem ver; porém conseguem\nver a cor do chapéu de todos os que estão à sua frente,\nou seja, George pode ver a cor do chapéu dos outros três\nprofessores, Boole consegue ver a cor dos chapéus de David\ne Hilbert, e David só enxerga a cor do chapéu de Hilbert,\nque não enxerga chapéu algum. Os quatro sabem que todos\nconseguem raciocinar com lógica perfeita, sabem que\nsó existem chapéus branco, azul ou verde e que existem exatamente\ndois chapéus da mesma cor. Ao serem perguntados\nse sabiam a cor do seu próprio chapéu, os quatro, na ordem\ndada, começando por George, responderam em voz alta e\ncorretamente a pergunta. Sabendo-se que George respondeu:\n“branco” e que Boole respondeu: “azul”, pode-se concluir,\ncorretamente, que estão usando chapéu de mesma cor"},
{"alternativas": {"a": "480", "c": "420", "b": "400", "e": "280", "d": "320"}, "resposta": "B", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Um feirante compra mangas ao preço de R$ 0,80\npara cada duas unidades. Certo dia, ele vendeu 120\nmangas ao preço de R$ 6,60 para cada 6 unidades e\nn mangas ao preço de R$ 4,50 para cada 5 unidades.Se, nesse dia, o lucro obtido com a venda das mangas\nfoi igual a R$ 224,00, então o número total de\nmangas que o feirante vendeu, nesse dia, foi"},
{"alternativas": {"a": "7,5%b)8%c)10%d)5%e)2,5%"}, "resposta": "C", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "A Câmara dos Deputados aprovou ontem a Medida rascunho\nProvisória no 647, que permite ao governo elevar para\naté 27,5% o limite de etanol anidro misturado à gasolina\nvendida nos postos de combustível. Hoje, esse\nteto é de 25%.\n(O Estado de S.Paulo, 07.08.2014)\nSuponha que dois tanques, A e B, contenham quantidades\niguais, em litros, de um combustível formado\npela mistura de gasolina e de álcool anidro, sendo\n25% o teor de álcool na mistura do tanque A e 27,5%,\no teor de álcool na mistura do tanque B. Nessas condições,\né correto afirmar que a quantidade de álcool\nno tanque B supera a quantidade de álcool no tanque\nA em"},
{"alternativas": {"a": "18 meses", "c": "14 meses", "b": "16 meses", "e": "8 meses", "d": "9 meses"}, "resposta": "E", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "André e Diego colecionam selos. André tem, hoje, 50 \nselos e Diego, 106 selos. Se, todos os meses, André\ncomprar 25 selos e Diego comprar 18 e se não se desfizerem\nde nenhum, pode-se concluir que ambos terão a\nmesma quantidade de selos após"},
{"alternativas": {"a": "29", "c": "33", "b": "30", "e": "31", "d": "28"}, "resposta": "B", "prova": "VUNESP - 2014 - PC-SP - Oficial Administrativo", "enunciado": "Dez funcionários de uma repartição trabalham 8 horas por RAS C U NHO\ndia, durante 27 dias, para atender certo número de pessoas.\nSe um funcionário doente foi afastado por tempo indeterminado\ne outro se aposentou, o total de dias que os funcionários\nrestantes levarão para atender o mesmo número de\npessoas, trabalhando uma hora a mais por dia, no mesmo\nritmo de trabalho, será"},
{"alternativas": {"a": "R$ 525,00", "c": "R$ 420,00", "b": "R$ 425,00", "e": "R$ 450,00", "d": "R$ 515,00"}, "resposta": "A", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "O dono de um bar decidiu comprar uma TV de tela maior,\npara exibir os jogos da Copa do Mundo. O preço da TV\nescolhida seria inicialmente dividido em 12 parcelas mensais\niguais, sem acréscimos. Na hora da compra, porém, ele\ndecidiu pagar em 8 parcelas, sem alteração no preço final\ne, assim, o valor de cada parcela aumentou R$ 175,00. Na\ncompra efetuada, o valor de cada parcela foi igual a"},
{"alternativas": {"a": "180", "c": "125", "b": "130", "e": "145", "d": "150"}, "resposta": "D", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "Uma empresa vende alguns produtos, dentre os quais A e Bsão os que geram as maiores receitas. O gráfico mostra asparticipações das receitas mensais obtidas por A e por B nasreceitas mensais totais dessa empresa no último trimestrede 2013Sabendo–se que a diferença entre as receitas obtidas poresses dois produtos, em novembro, foi de R$ 90.000,00, écorreto afirmar que a receita obtida em novembro com avenda dos demais produtos, excluindo–se A e B, foi igual,em milhares de reais, a"},
{"alternativas": {"a": "R$ 0,35", "c": "R$ 0,45", "b": "R$ 0,40", "e": "R$ 0,55", "d": "R$ 0,50"}, "resposta": "B", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Uma criança pegou um cofrinho, inicialmente vazio, e começoua colocar moedas dentro dele, mas também retiroudiariamente algumas moedas para comprar chicletes.A tabela mostra os valores depositados e retirados diariamentepor essa criança.Com o valor total restante no cofrinho, no final do 5.º diaessa criança poderá comprar 13 balas iguais. O valor deuma bala é:"},
{"alternativas": {"a": "4,5", "c": "5", "b": "5,5", "e": "4", "d": "6"}, "resposta": "E", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Dois paralelogramos, ADCB e ADEC, têm o lado AD emcomum, conforme a figura, que está fora de escala.Se a medida do lado AB é 4 cm e a área do quadriláteroADEB é 12 cm2, a distância entre o ponto E e o lado ABvale, em cm,"},
{"alternativas": {"a": "2", "c": "0", "b": "4", "e": "3", "d": "1"}, "resposta": "C", "prova": "VUNESP - 2014 - PC-SP - Técnico de Laboratório", "enunciado": "Considere as funçõesdadas porf(x) = ax2+ bx + 12 e g(x) = x + 8. Sabe-se que os gráficosdessas funções se intersectam nos pontos de abscissa 2 e –2.A soma dos coeficientes a e b da função f é igual a"},
{"alternativas": {"a": "90,0 m2", "c": "136,0 m2", "b": "96,4 m2", "e": "180,0 m2", "d": "176,4 m2"}, "resposta": "D", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "A figura a seguir representa um terreno retangular que,após a desapropriação de parte dele pela prefeitura, seráreduzido a um terreno quadrado de perímetro igual a84 metros.Sabendo-se que a área inicial do terreno é inferior a 1000 m2,e as medidas dos lados do retângulo sombreado na figuraestão entre si na razão de dois para cinco, conclui-se queserá desapropriada uma área de"},
{"alternativas": {"a": "22,5%", "c": "40,0%", "b": "37,5%", "e": "72,0%", "d": "62,5%"}, "resposta": "C", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Planejamento / Projetos Urbanos / Paisagem e Meio Ambiente", "enunciado": "O departamento de recursos humanos (RH) de umaindústria deveria informar o grau de escolarização detodos os seus 320 funcionários. No entanto, na tabelaa seguir, onde deveriam estar sintetizadas essas informações,discriminando homens e mulheres, o RH deixoualgumas células vazias. Cabe observar que cadafuncionário consta apenas uma vez na tabela. Assim, umfuncionário que concluiu, por exemplo, o ensino superiorfoi contabilizado apenas na coluna denominada “EnsinoSuperior\".Assim, mesmo faltando alguns dados na tabela, pode-seconcluir que dentre os funcionários que têm EnsinoMédio, a porcentagem de mulheres é de"},
{"alternativas": {"a": "0,50", "c": "2,8", "b": "0,12", "e": "0,75", "d": "1,25"}, "resposta": "E", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Yuri está digitando um trabalho de matemática. O problema proposto é o seguinte: “Um grupo de garotos foi a uma pizzaria. Caio comeu 3 pedaços da pizza de atum e três pedaços da pizza marguerita. Cada pizza estava dividida em 8 partes iguais. Em relação a uma pizza inteira, que porção Caio comeu?” Yuri sabe responder facilmente essa questão, mas como tem dificuldade em digitar uma fração, resolve apresentar a resposta em número decimal, sendo esta:"},
{"alternativas": {"a": "6 minutos, 33 segundos e 28 centésimos de segundo", "c": "6 minutos, 26 segundos e 22 centésimos de segundo", "b": "6 minutos, 32 segundos e 28 centésimos de segundo", "e": "6 minutos, 26 segundos e 78 centésimos de segundo", "d": "6 minutos, 33 segundos e 78 centésimos de segundo"}, "resposta": "D", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Em uma maratona, um brasileiro concluiu a prova em 7 minutos, 22 segundos e 35 centésimos de segundo, perdendo apenas para um angolano, que chegou 48 segundos e 57 centésimos de segundo à sua frente. O vencedor dessa maratona fez o tempo de"},
{"alternativas": {"a": "675,00", "c": "450,00", "b": "600,00", "e": "400,00", "d": "540,00"}, "resposta": "C", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "Semanalmente, o apresentador de um programa televisivo reparte uma mesma quantia em dinheiro igualmente entre os vencedores de um concurso. Na semana passada, cada um dos 15 vencedores recebeu R$ 720,00. Nesta semana, houve 24 vencedores; portanto, a quantia recebida por cada um deles, em reais, foi de"},
{"alternativas": {"a": "13%", "c": "11%", "b": "12%", "e": "14%", "d": "15%"}, "resposta": "C", "prova": "VUNESP - 2013 - DETRAN-SP - Agente de trânsito", "enunciado": "A parcela do crediário que Carla fez para a compra de umautomóvel sofreu um reajuste de 20% no mês anterior.Antes do reajuste, o valor dessa prestação correspondiaa 10% do seu salário, o qual também sofreu um aumentode 7% no mesmo mês. Após esses reajustes, a prestaçãodo crediário passou a representar, do salário de Carla,aproximadamente"},
{"alternativas": {"a": "565", "c": "580", "b": "587", "e": "550", "d": "515"}, "resposta": "C", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Observe o gráfico a seguir.É correto afirmar que a média mensal aproximada de roubo de cargas no estado de São Paulo, no ano de 2011, foi de"},
{"alternativas": {"a": "R$ 307,00", "c": "R$ 326,00", "b": "R$ 330,00", "e": "R$ 300,00", "d": "R$ 315,00"}, "resposta": "D", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Renata estava organizando um evento e calculou que seriam necessários 150 copos, de 200 mL, de suco. No mercado, havia duas marcas diferentes do mesmo suco, sendo que uma era vendida, em lata de 350 mL, por R$ 3,85 e outra, em garrafa de 2 L, por R$ 21,00. Renata comprou o suco da marca mais barata e gastou"},
{"alternativas": {"a": "R$ 24", "c": "R$ 26", "b": "R$ 23", "e": "R$ 25", "d": "R$ 22", "0": "0,00"}, "resposta": "E", "prova": "VUNESP - 2013 - PC-SP - Atendente de Necrotério Policial", "enunciado": "Dois irmãos, um com 25 anos e outro com 15, dividirão uma herança no valor total de R$ 100.000,00, de forma diretamente proporcional à idade de cada um. Logo, a diferença entre o valor recebido pelo irmão mais velho e o valor recebido pelo irmão mais novo, nessa ordem, é"},
{"alternativas": {"a": "7", "c": "8", "b": "5", "e": "9", "d": "6"}, "resposta": "C", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Roberto irá cercar uma parte de seu terreno para fazer um canil. Como ele tem um alambrado de 10 metros, decidiu aproveitar o canto murado de seu terreno (em ângulo reto) e fechar essa área triangular esticando todo o alambrado, sem sobra. Se ele utilizou 6 metros de um muro, do outro muro ele irá utilizar, em metros,"},
{"alternativas": {"a": "3h 58min 05s", "c": "3h 58min 30s", "b": "3h 57min 30s", "e": "3h 57min 50s", "d": "3h 58min 35s"}, "resposta": "B", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Uma competição de corrida de rua teve início às 8h 04min. O primeiro atleta cruzou a linha de chegada às 12h 02min 05s. Ele perdeu 35s para ajustar seu tênis durante o percurso. Se esse atleta não tivesse tido problema com o tênis, perdendo assim alguns segundos, ele teria cruzado a linha de chegada com o tempo de"},
{"alternativas": {"a": "32b)34c)40d)46e)58"}, "resposta": "A", "prova": "VUNESP - 2013 - CTA - Técnico de Segurança do Trabalho", "enunciado": "Uma empresa oferecia vagas de emprego nos estados de São Paulo e Rio de Janeiro. Os candidatos pré-selecionados poderiam escolher um ou os dois estados em que tivessem interesse em trabalhar.Sabe-se que 26 pessoas escolheram São Paulo,12 optaram pelos dois estados e 20 escolheram apenas um dos dois estados. O número de candidatos pré-selecionados foi:"},
{"alternativas": {"a": "sobrará um pedaço", "c": "não sobrará nem faltará nenhum pedaço", "b": "sobrarão dois pedaços", "e": "faltarão dois pedaços", "d": "faltará um pedaço"}, "resposta": "D", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Para realizar um trabalho escolar, um grupo de alunos dispõe de três rolos de fita adesiva com os seguintes comprimentos: 1,5 metro, 2,5 metros e 3 metros e precisam dividir toda essa fita adesiva em pedaços de mesmo tamanho na maior medida possível. Sabendo-se que esse grupo precisa de 15 pedaços de fita, pode-se concluir que, após a divisão de todos os rolos em pedaços iguais, certamente,"},
{"alternativas": {"a": "112", "c": "115", "b": "113", "e": "114", "d": "116"}, "resposta": "E", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Pedro, que é dono de um restaurante, foi ao supermercado com dinheiro para comprar 120 latas de refrigerante, as quais estavam em promoção a custo unitário de R$ 2,05. Ao chegar ao local, a promoção havia terminado e o preço unitário da lata havia subido para R$ 2,15. Com o dinheiro que Pedro levou para comprar os refrigerantes na promoção, agora com o novo valor, a quantidade de latas que ele conseguirá comprar é igual a"},
{"alternativas": {"a": "30%", "c": "37%", "b": "34%", "e": "43%", "d": "40%"}, "resposta": "A", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "O jornalFolha de S.Paulopublicou em 14 de janeiro de 2013, a seguinte informação: Representa 70% do mercado 327CARROS EFICIENTESMaior adesão ao programa do Inmetro dá força à etiquetaSuponha que em 2009 o número de modelos testados representava 15% do total de modelos de carros existentes no mercado. O número total de modelos de carros existentes de 2009 para 2013 aumentou, aproximadamente,"},
{"alternativas": {"a": "45 minutos", "c": "20 minutos", "b": "33 minutos", "e": "57 minutos", "d": "50 minutos"}, "resposta": "C", "prova": "VUNESP - 2013 - PC-SP - Atendente de Necrotério Policial", "enunciado": "Cinco profissionais precisam trabalhar 4 horas seguidas para executar uma determinada tarefa. Se triplicarmos o número de profissionais para a execução dessa mesma tarefa, então é verdade que o tempo mínimo necessário, em horas, para a sua execução, supondo-se que as condições de trabalho sejam preservadas e que todos os profissionais tenham a mesma capacidade de trabalho, será de uma hora e"},
{"alternativas": {"a": "2012 é, aproximadamente, 27%", "c": "2012 é, aproximadamente, 39%", "b": "2011 é, aproximadamente, 22%", "e": "2013 é, aproximadamente, 50%", "d": "2011 é, aproximadamente, 29%"}, "resposta": "D", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "O gráfico a seguir apresenta o número de carros roubados no estado de São Paulo, no primeiro trimestre de 2011, 2012 e 2013.Tendo como referência o número total de carros roubados no primeiro semestre dos anos de 2011 a 2013, é correto afirmar que o número de carros roubados no primeiro trimestre de"},
{"alternativas": {"a": "25%", "c": "15%", "b": "22%", "e": "10%", "d": "20%"}, "resposta": "A", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Em uma loja de produtos automotivos, na compra de 4 pneus em promoção, o comprador pode optar por pagar à vista o valor de R$ 900,00 ou em duas parcelas de R$ 500,00, sendo a primeira no ato da compra e, a segunda, após um mês. No caso do pagamento parcelado, a segunda parcela terá um acréscimo de R$ 100,00, cuja porcentagem, em relação ao valor dessa parcela, é de"},
{"alternativas": {"a": "carro 2 e 24 kmb)carro 2 e 22 km", "c": "carro 1 e 20 km", "e": "carro 2 e 20 km", "d": "carro 1 e 22 km"}, "resposta": "E", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Dois carros partem, no mesmo instante, das cidades Campo Verde e Porto Grande, com destino a Vitória do Sul, pelo caminho mais curto.Considerando que eles mantêm a mesma velocidade, é correto afirmar que o carro que chegará primeiro e a distância que o outro carro estará nesse momento da cidade de destino são, respectivamente,"},
{"alternativas": {"a": "segunda-feirab)terça-feira", "c": "quarta-feira", "e": "sexta-feira", "d": "quinta-feira"}, "resposta": "C", "prova": "VUNESP - 2013 - CTA - Técnico em Informática", "enunciado": "Meu carro saiu do conserto hoje, quinta-feira. O mecânico pediu para voltar daqui a 90 dias para fazer uma revisão.Esse dia será em uma:"},
{"alternativas": {"a": "6", "c": "8", "b": "7", "e": "10", "d": "9"}, "resposta": "D", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Em uma casa, há 5 potes de biscoitos. Considerando-se todos os biscoitos desses 5 potes há, em média, 3 biscoitos por pote. Se for acrescentado mais um pote com alguns biscoitos dentro, então a média de biscoitos por pote passará a ser de 4. Portanto, o número de biscoitos do último pote acrescentado era"},
{"alternativas": {"a": "5", "c": "3", "b": "4", "e": "1", "d": "2"}, "resposta": "D", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Para comprar figurinhas, uma criança retirou de seu cofrinho a seguinte quantidade de moedas: cinco de R$ 1,00, cinco de R$ 0,50, três de R$ 0,25, sete de R$ 0,10 e duas de R$ 0,05. Sabendo-se que cada pacotinho de figurinha custa R$ 1,25 e que essa criança comprou o máximo possível de pacotinhos, pagando com o maior número de moedas, pode-se concluir que o número de moedas que restaram foi"},
{"alternativas": {"a": "338,8", "c": "400,5", "b": "220,5", "e": "254,1", "d": "308,0"}, "resposta": "E", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Uma piscina tem a forma de um bloco retangular de base quadrada. Sua altura mede 2,8 m e o lado da base quadrada mede 11 m. A piscina deve conter, no máximo,de água para que as pessoas possam entrar e essa não transbordar.Assim sendo, a quantidade máxima de litros de água que essa piscina pode conter é"},
{"alternativas": {"a": "1 762", "c": "1 397", "b": "2 943", "e": "981", "d": "2 125"}, "resposta": "B", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Em uma papelaria há duas máquinas de xerox. Uma é mais nova e mais rápida do que a outra. A produção da máquina antiga é igual ada produção da máquina mais nova. Em uma semana, as duas máquinas produziram juntas 3 924 folhas xerocadas. Dessa quantidade, o número de folhas que a máquina mais rápida xerocou é"},
{"alternativas": {"a": "0,5", "c": "0,4", "b": "0,2", "e": "0,1", "d": "0,3"}, "resposta": "B", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Para elaborar um desenho gráfico, Hélio utiliza uma escala em que 0,5 cm do desenho corresponde a 0,1 km no comprimento real. Se a figura real a ser representada nesse desenho é de um quadrado com a área de 1 600 m2, é correto afirmar que, no desenho, essa figura terá os lados cuja medida, em centímetro, é igual a"},
{"alternativas": {"a": "4 min 48 s", "c": "5 min 18 s", "b": "4 min 8 s", "e": "7 min 2 s", "d": "6 min 8 s"}, "resposta": "A", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Para ir de casa ao trabalho, de porta a porta, Elis percorre de bicicleta 3 600 metros a uma velocidade média de 300 metros por minuto. Se esse mesmo percurso fosse efetuado utilizando-se uma moto a uma velocidade média de 30 quilômetros por hora, levaria a menos que de bicicleta"},
{"alternativas": {"a": "480 e 12", "c": "420 e 53", "b": "380 e 25", "e": "240 e 40", "d": "395 e 30"}, "resposta": "A", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "O dono de uma fábrica irá instalar cerca elétrica no estacionamento que tem forma retangular de dimensões 100 m por 140 m. Também, por motivo de segurança, pretende, a cada 40 metros, instalar uma câmera. Sendo assim, ele utilizará de cerca elétrica, em metros, e de câmeras, respectivamente,"},
{"alternativas": {"a": "91", "c": "63", "b": "74", "e": "89", "d": "58"}, "resposta": "A", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Observe a sequência de figuras com bolinhas.Mantendo­-se essa lei de formação, o número de bolinhas na 13.aposição (P13) será de"},
{"alternativas": {"a": "estatístico", "c": "advogado", "b": "engenheiro", "e": "administrador", "d": "físico"}, "resposta": "C", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "Tales, Bernardo, Pitágoras, Diógenes e Euclides trabalham\nna mesma empresa, mas cada um deles tem uma formação\ndiferente. Um é administrador, um é estatístico, um é físico,\num é engenheiro e um é advogado. Sabe-se que:\n•  Tales, Pitágoras e o estatístico não são brasileiros natos;\n•  O físico dá sempre carona para Euclides;\n•  Tales, Pitágoras e Diógenes sempre orientam os cálculos\ndo advogado;\n•  O administrador trabalha próximo de Pitágoras, Diógenes\ne Bernardo, mas distante do físico.\nDesse modo, é correto afirmar que Bernardo é"},
{"alternativas": {"a": "600", "c": "420", "b": "540", "e": "300", "d": "360"}, "resposta": "A", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Um funcionário de uma papelaria está organizando, em uma prateleira, as agendas que estão dentro de uma caixa, formando pilhas com 50 agendas em cada uma das pilhas.Se ele colocasse 10 agendas a mais em cada pilha, formaria 2 pilhas a menos. O número total de agendas da caixa era"},
{"alternativas": {"a": "7 bilhões", "c": "750 mil", "b": "7 milhões", "e": "7,5 mil", "d": "75 mil"}, "resposta": "C", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "O jornalFolha de S. Paulopublicou, em 15 de agosto de 2012, o seguinte artigo:De acordo com essas informações, a diferença entre o valor estimado por km, em uma rodovia e em uma ferrovia, é, aproximadamente, de"},
{"alternativas": {"a": "38%", "c": "28%", "b": "35%", "e": "16%", "d": "23%"}, "resposta": "E", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "O jornalFolha de S.Paulo, de 5 de julho de 2012 (Adaptado), publicou o seguinte artigo sobre o interesse dos ingleses pela Olimpíada:De acordo com essas informações, em 500 pessoas pesquisadas, o número de pessoas que acreditam que a economia do Reino Unido irá melhorar durante o ano corresponde a uma porcentagem de, aproximadamente,"},
{"alternativas": {"a": "16√2b)12√3c)8 + 8√ 3d)8 + 1√ 3e)8 + 4√ 3"}, "resposta": "E", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "Policiais de certo batalhão foram escalados para fazer uma buscaminuciosa em uma região com o formato do paralelogramoABCD, sendo essa região dividida em duas sub–regiões por umagrande avenida, indicada na figura pelo segmento AP.O perímetro da sub–região determinada pelo triângulo ABP éigual, em quilômetros, a"},
{"alternativas": {"a": "190", "c": "210", "b": "200", "e": "230", "d": "220"}, "resposta": "D", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Uma pessoa está montando um quebra-cabeça que possui,\nno total, 512 peças. No 1.º dia foram montados 5/16 do\nnúmero total de peças e, no 2.º dia foram montados3/8\ndo número de peças restantes. O número de peças que\nainda precisam ser montadas para finalizar o quebra-\n-cabeça é:"},
{"alternativas": {"a": "12", "c": "8", "b": "10", "e": "4", "d": "6"}, "resposta": "C", "prova": "VUNESP - 2014 - PM-SP - Aluno Oficial", "enunciado": "Em um sistema cartesiano ortogonal, observa–se um triânguloisósceles BPP', cuja base situa–se no eixo x.Se os pontos P e P' distam 5 unidades de B(6,3), então a medidada base desse triângulo é igual a"},
{"alternativas": {"a": "93%", "c": "87%", "b": "90%", "e": "78%", "d": "84%"}, "resposta": "C", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "O dono de uma loja comprou 500 latas pintadas e constatou\nque 5% delas apresentavam arranhões na pintura,\ne 8% das demais latas apresentavam pequenos amassados.\nSabendo que não havia pequenos amassados\ne arranhões em uma mesma lata, então, em relação ao\nnúmero total de latas compradas, a porcentagem de latas\nsem pequenos amassados e sem arranhões era, aproximadamente,\nde"},
{"alternativas": {"a": "52000", "c": "520", "b": "5200", "e": "5,2", "d": "52"}, "resposta": "C", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "Uma chapa de alumínio com 1,3 m2\n de área será totalmente\nrecortada em pedaços, cada um deles com\n25 cm² de área. Supondo que não ocorra nenhuma\nperda durante os cortes, o número de pedaços obtidos\ncom 25 cm² de área cada um, será:"},
{"alternativas": {"a": "3", "c": "5", "b": "4", "e": "7", "d": "6"}, "resposta": "E", "prova": "VUNESP - 2014 - PM-SP - Oficial Administrativo", "enunciado": "O gráfico mostra o número de gols marcados, por jogo,de um determinado time de futebol, durante um torneio.Sabendo que esse time marcou, durante esse torneio,um total de 28 gols, então, o número de jogos em queforam marcados 2 gols é:"},
{"alternativas": {"a": "32", "c": "24", "b": "30", "e": "16", "d": "18"}, "resposta": "E", "prova": "VUNESP - 2011 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Na transmissão de um evento esportivo, comerciais dos produtos A, B e C, todos de uma mesma empresa, foram veiculados durante um tempo total de 140 s, 80 s e 100 s, respectivamente, com diferentes números de inserções para cada produto. Sabe-se que a duração de cada inserção, para todos os produtos, foi sempre a mesma, e a maior possível. Assim, o número total de comerciais dessa empresa veiculados durante a transmissão foi igual a"},
{"alternativas": {"a": "1⁄6b)1⁄5c)1⁄4d)3⁄8e)2⁄5"}, "resposta": "B", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "No 2.° semestre, a receita líquida (RL) de certa empresa subiu 45% em relação à do semestre anterior, totalizando 725 milhões, enquanto o lucro líquido (LL) teve uma queda de 15%, em relação ao do semestre anterior, totalizando 85 milhões. Desse modo, é correto afirmar que, no semestre anterior, a razãoLL⁄RLfoi igual a"},
{"alternativas": {"a": "20 cm", "c": "30 cm", "b": "25 cm", "e": "60 cm", "d": "40 cm"}, "resposta": "D", "prova": "VUNESP - 2011 - SAP-SP - Oficial Administrativo", "enunciado": "Em um jardim, um canteiro retangular, cujos lados medem 6 m e 10 m, foi cercado por uma calçada com largura constante de 1,2 m, conforme mostra a figura. Nessa calçada foram assentadas 276 placas quadradas iguais de certo piso, sem haver espaços entre elas. Conclui-se, então, que a medida do lado de cada placa é"},
{"alternativas": {"a": "200", "c": "275", "b": "250", "e": "325", "d": "300"}, "resposta": "B", "prova": "VUNESP - 2011 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "A figura compara as alturas, medidas em metros, de dois painéis decorativos triangulares, fixados em uma perede, que simulam árvores de Natal. Sabendo-se que a soma das medidas das alturas dos dois painéis é igual a 4 m, e que em cada painel foram instaladas 200 lampadazinhas coloridas por metro quadrado, pode-se concluir que o número de lâmpadas instaladas no painel de maior altura foi igual a"},
{"alternativas": {"a": "R$ 600,00", "c": "R$ 400,00", "b": "R$ 500,00", "e": "R$ 200,00", "d": "R$ 300,00"}, "resposta": "D", "prova": "VUNESP - 2011 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Uma empresa comprou 30 panetones iguais da marca K e 40 panetones iguais da marca Y, pagando um total de R$ 1.800,00. Sabendo-se que a razão entre os preços unitários dos panetones K e Y é de 2 para 3, nessa ordem, pode-se afirmar que se essa empresa tivesse comprado todos os 70 panetones somente da marca Y, ela teria gasto, a mais,"},
{"alternativas": {"a": "R$ 720,00", "c": "R$ 640,00", "b": "R$ 670,00", "e": "R$ 480,00", "d": "R$ 520,00"}, "resposta": "A", "prova": "VUNESP - 2011 - SAP-SP - Oficial Administrativo", "enunciado": "Sabe-se que a razão entre os salários líquidos de Laura e de Paula é de 2 para 3, nessa ordem, e que Paula recebe R$ 600,00 a mais do que Laura. Juntas, compraram uma nova TV, cujo preço foi dividido entre elas de forma diretamente proporcional aos respectivos salários líquidos, sendo que a quantia que Paula pagou corresponde ado seu salário líquido. Desse modo, é correto afirmar que nessa compra Paula pagou"},
{"alternativas": {"a": "8,5 m", "c": "10,0 m", "b": "9,0 m", "e": "11,0 m", "d": "10,5 m"}, "resposta": "C", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Na figura, que representa uma pequena praça, a região I tem a forma de um quadrado (ABCE) com área de 225 m2, e a região II tem a forma de um triângulo retângulo (CDE). Para se ir do ponto A ao ponto P, contornando a praça, pode-se optar pelo trajeto ABCP, ou pelo trajeto AEDP, sendo que, em ambos os casos, as distâncias percorridas serão iguais. Sabendo-se que o segmento CD mede 25 m, pode-se afirmar que a distância entre os pontos D e P é igual a"},
{"alternativas": {"a": "85", "c": "70", "b": "80", "e": "60", "d": "65"}, "resposta": "C", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Em um treinamento, o piloto A deu mais voltas completas na pista de testes que seu companheiro de equipe, o piloto B, sendo que a soma do número de voltas dadas por A e por B foi igual a 100. Se dividirmos o número de voltas dadas por A pelo número de voltas dadas por B, o quociente será 5 e teremos um resto igual a 10. Pode-se concluir, então, que a diferença entre o número de voltas dadas por A e por B, nessa ordem, é igual a"},
{"alternativas": {"a": "9% menor", "c": "2% maior", "b": "5% menor", "e": "10% maior", "d": "4% maior"}, "resposta": "A", "prova": "VUNESP - 2010 - TJ-SP - Agente de Fiscalização Judiciária", "enunciado": "Renato foi abastecer seu carro. A bomba de combustível forneceu 25 litros em 2 minutos e 20 segundos, com um fluxo de combustível constante. Então, houve um problema nessa bomba e o frentista pediu para Renato continuar abastecendo em outra bomba, mais adiante. A 2.ª bomba forneceu 26 litros em 2 minutos e 40 segundos, também com fluxo constante. O fluxo de combustível dessa 2.ª bomba, em relação à 1.ª, foi"},
{"alternativas": {"a": "270 peças", "c": "310 peças", "b": "300 peças", "e": "330 peças", "d": "320 peças"}, "resposta": "B", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Numa obra de um edifício, 2 elevadores de carga transportam lajotas do solo até um determinado andar. Enquanto um deles, menor, leva 40 peças por vez e demora 15 minutos para ir e voltar, o outro, maior, leva 60 peças por vez e demora 21 minutos para ir e voltar. Dessa maneira, pode-se afirmar que, no mesmo tempo que o elevador menor gasta para levar 280 peças, o elevador maior leva"},
{"alternativas": {"a": "R$ 4", "c": "R$ 3", "b": "R$ 4", "e": "R$ 3", "d": "R$ 3", "5": "0,00", "4": "0,00", "6": "0,00", "8": "0,00"}, "resposta": "B", "prova": "VUNESP - 2010 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Considere dois níveis salariais apontados em uma pesquisa de mercado para um mesmo cargo, o mínimo (piso) e o máximo (teto). Sabe-se que o dobro do menor somado a 1/5 do maior é igual a R$ 3.700,00. Se a diferença entre o nível máximo e o nível mínimo é igual a R$ 3.100,00, então o teto salarial para esse cargo é de"},
{"alternativas": {"a": "1,50 m", "c": "2,00 m", "b": "1,75 m", "e": "2,25 m", "d": "2,20 m"}, "resposta": "C", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Os painéis A, retangular, e B, quadrado, mostrados nas figuras, foram confeccionados para uma exposição. Sabe-se que o painel A tem 3,75 m² de área, e que a medida do lado y é igual a 3/5 da medida do lado x. A diferença entre os perímetros dos painéis A e B, nessa ordem, é igual a"},
{"alternativas": {"a": "40 m²", "c": "70 m²", "b": "60 m²", "e": "90 m²", "d": "80 m²"}, "resposta": "D", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Um terreno quadrado, com área total de 196 m², foi dividido em 2 regiões quadradas e 2 regiões retangulares para efeito de construção, como mostra a figura, cujas dimensões estão em metros. A soma das áreas das duas regiões retangulares, destinadas à garagem e ao jardim, é igual a"},
{"alternativas": {"a": "18%", "c": "22%", "b": "21%", "e": "25%", "d": "24%"}, "resposta": "D", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Numa loja, Márcio e Cláudio compraram uma unidade cada de um mesmo produto, com o mesmo preço de tabela. Na negociação com o lojista, Márcio conseguiu um desconto de 15% sobre o preço de tabela, e vai pagar R$ 680,00 num certo prazo. Cláudio, que optou pelo pagamento à vista, conseguiu um desconto maior, e vai pagar R$ 608,00. O desconto sobre o preço de tabela obtido por Cláudio foi de"},
{"alternativas": {"a": "54,5%", "c": "62,5%", "b": "60,0%", "e": "70,0%", "d": "65,0%"}, "resposta": "B", "prova": "VUNESP - 2007 - TJ-SP - Técnico Judiciário  - Interior", "enunciado": "Órgãos do governo federal divulgaram, recentemente, o nú-mero exato de mandados de prisão não cumpridos no país, ouseja, quantos criminosos já foram julgados e condenados pelaJustiça, mas continuam nas ruas por um motivo prosaico: afalta de vagas nas cadeias, que já estão superlotadas. Observando-seo quadro, publicado na revista Veja, e sabendo-seque a razão entre o número de mandados de prisão pendentese o número de pessoas presas é de 11 para 8, pode-se concluirque, atualmente, o sistema penitenciário comporta um númerode presos que excede a sua capacidade em"},
{"alternativas": {"a": "R$ 8", "c": "R$ 9", "b": "R$ 9", "e": "R$ 10", "d": "R$ 9", "0": "0,00", "5": "0,00", "6": "0,00", "8": "0,00"}, "resposta": "E", "prova": "VUNESP - 2007 - TJ-SP - Técnico Judiciário  - Interior", "enunciado": "Um investidor aplicou uma certa quantia durante 8 meses, a\numa determinada taxa de juro simples, e recebeu um montante\nde R$ 11.400,00. Aplicou de imediato o montante recebido por\nmais 4 meses, com a mesma taxa de juro simples da aplicação\nanterior, e ao final recebeu mais R$ 798,00 de juros. A quantia\ninicialmente aplicada, por esse investidor, foi"},
{"alternativas": {"a": "R$ 210,00", "c": "R$ 250,00", "b": "R$ 217,00", "e": "R$ 364,00", "d": "R$ 336,00"}, "resposta": "A", "prova": "VUNESP - 2007 - TJ-SP - Técnico Judiciário  - Interior", "enunciado": "Um estagiário de um escritório de advocacia aproveitou o\nmês de férias na faculdade para fazer várias horas extras. Do\nvalor total líquido recebido nesse mês, 3/4 correspondem ao\nseu salário fixo. Do valor restante, 3/5 correspondem às horas\nextras trabalhadas, e o saldo, de R$ 140,00, corresponde\na uma bonificação recebida. Pelas horas extras trabalhadas,\nnesse mês, o estagiário recebeu"},
{"alternativas": {"a": "igual número de ovelhas e de avestruzes", "c": "dez cabeças a mais de avestruzes", "b": "dez cabeças a mais de ovelhas", "e": "oito cabeças a mais de avestruzes", "d": "oito cabeças a mais de ovelhas"}, "resposta": "C", "prova": "VUNESP - 2006 - TJ-SP - Técnico Judiciário", "enunciado": "Numa fazenda há ovelhas e avestruzes, totalizando 90 cabeças e 260 patas. Comparando-se o número de avestruzes com o das ovelhas, pode-se afirmar que há"},
{"alternativas": {"a": "16 cm", "c": "20 cm", "b": "18 cm", "e": "24 cm", "d": "22 cm"}, "resposta": "B", "prova": "VUNESP - 2006 - TJ-SP - Técnico Judiciário", "enunciado": "Na maquete de uma praça pública construída na escala 1:75, o edifício da prefeitura, de 13,5 m de altura, está representado com uma altura de"},
{"alternativas": {"a": "18", "c": "12", "b": "9", "e": "15", "d": "21"}, "resposta": "C", "prova": "VUNESP - 2014 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Um grupo de pessoas participou da fase final de umconcurso, sendo que, nesse grupo, o número de mulheresera igual ado número de homens. Sabe–seque, concluída a fase final, apenasdo número dehomens edo número mulheres foram aprovados,num total de 8 pessoas.O número de mulheres no grupo que iniciou a participaçãona fase final desse concurso era igual a"},
{"alternativas": {"a": "12", "c": "18", "b": "13", "e": "27", "d": "24"}, "resposta": "E", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "Cada figura da sequência é composta de quadradinhosescuros e de quadradinhos clarosAdmita que o padrão observado nessa sequência dequatro figuras se mantenha para as figuras seguintes.Assim, é possível concluir que a figura que contém 169quadradinhos escuros terá o número de quadradinhosbrancos igual a"},
{"alternativas": {"a": "11,8", "c": "10,8", "b": "12,4", "e": "11,4", "d": "12,2"}, "resposta": "D", "prova": "VUNESP - 2014 - MPE-SP - Auxiliar de Promotoria", "enunciado": "A tabela, incompleta, relaciona os cinco modelos de carros rascunhomais vendidos em março de 2014 e as respectivas quantidadesvendidas, em milhares de unidades.Sabendo–se que do VW Gol foram vendidas 400 unidades amenos que do Fiat Palio e 300 unidades a mais que do GMOnix, é correto afirmar que o número de unidades vendidasdo GM Onix, em milhares de unidades, foi igual a"},
{"alternativas": {"a": "1 h 44 min", "c": "1 h 24 min", "b": "1 h 36 min", "e": "1 h 2 min", "d": "1 h 6 min"}, "resposta": "B", "prova": "VUNESP - 2014 - SP-URBANISMO - Assistente Técnico - Tecnologia da Informação / Desenvolvimento", "enunciado": "Uma caixa tem o formato de um paralelepípedo retângulo\ne suas dimensões internas são: 2,4 m, 2,0 m e 1,8 m,\nrespectivamente para comprimento, largura e altura.Essa caixa está completamente cheia de água. Um\nvazamento faz com que haja uma perda de água à\nrazão de 1,5 litro/segundo. Supondo que essa seja a\núnica causa do esvaziamento da caixa, pode-se concluir\nque essa caixa estará totalmente vazia em"},
{"alternativas": {"a": "3 √5", "c": "6√5 ", "b": "9", "e": "17√5/2", "d": "15"}, "resposta": "B", "prova": "VUNESP - 2014 - PRODEST-ES - Asistente de Tecnologia da Informação - Operação", "enunciado": "Na figura, estão representados uma circunferência de centroG e um trapézio isósceles cujos vértices A, B, C e D pertencemà respectiva circunferência.Se as bases menor e maior do trapézio medem 2 e 4 centímetros,respectivamente, e o raio da circunferência mede √5centímetros, então é verdade que a área da região plana limitadapelo trapézio, em centímetros quadrados, é"},
{"alternativas": {"a": "5%", "c": "13%", "b": "9%", "e": "20%", "d": "17%"}, "resposta": "B", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Em uma empresa, 20% dos funcionários possuem apenas o ensino fundamental completo. Dos demais funcionários da empresa, 25% possuem curso técnico e 15% do restante possuem curso superior. Sabendo-se que os funcionários que têm curso superior não fizeram curso técnico, pode-se concluir que, em relação ao número total de funcionários da empresa, o número de funcionários com curso superior representam uma porcentagem de"},
{"alternativas": {"a": "35", "c": "54", "b": "47", "e": "75", "d": "68"}, "resposta": "E", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Em um pote de balas, a razão entre o número de balas de café e o número de balas de frutas, nessa ordem, éSe nesse pote forem colocadas mais 3 balas de café, essa razão passará a serSabendo-se que nesse pote há somente balas de café e de frutas, então o número final de balas do pote será"},
{"alternativas": {"a": "49", "c": "35", "b": "42", "d": "32e)28"}, "resposta": "B", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Bia comprou um pacote de biscoitos e comeu 1/7 do total. Em seguida, sua amiga, Cris, comeu 1/6 do que ainda havia no pacote e Marcos comeu a metade do havia ficado, restando, ainda, no pacote, 15 biscoitos. O total de biscoitos desse pacote era"},
{"alternativas": {"a": "80°, 90° e 100°", "c": "90°, 80° e 100°", "b": "80°, 90° e 110°", "e": "110°, 90° e 80°", "d": "90°, 100° e 80°"}, "resposta": "A", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "A figura mostra um canteiro retangular dividido em quatro partes onde a, b e c são as medidas dos ângulos assinalados.Os valores de a, b e c, são, respectivamente,"},
{"alternativas": {"a": "2:1", "c": "5:3", "b": "4:3", "e": "6:5", "d": "3:2"}, "resposta": "D", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "Em um jogo de perguntas e respostas, pagam-se 5 fichas R a sc u nh o\npara responder cada pergunta. Quando o jogador acerta a\nresposta, recebe 10 fichas de prêmio. Se o número total de\nfichas recebidas por certo jogador, ao final de 20 perguntas,\nera 20 unidades maior que o número de fichas que ele\npagou para respondê-las, então a razão entre o número de\nrespostas corretas e o número de respostas erradas desse\njogador, nessa ordem, foi de"},
{"alternativas": {"a": "20√3b)3(3 + √3)c)3 + 5√3d)15√3e)5(5 + √3)"}, "resposta": "E", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": ". Na figura, cujas dimensões indicadas estão em metros,ABCD é uma região retangular, e, sua diagonal. O perí­metro, em metros, do triângulo FGC é igual a"},
{"alternativas": {"a": "180", "c": "196", "b": "169", "e": "108", "d": "160"}, "resposta": "A", "prova": "VUNESP - 2013 - IPEM-SP - Técnico em Meteorologia e Qualidade", "enunciado": "A área de um retângulo é expressa pelo polinômio x²– 16, em que x > 4. Fatorando esse polinômio, obtemos as medidasdos lados do retângulo. Se o perímetro do retânguloé 56 cm, então a sua área, em centímetros quadrados, éigual a"},
{"alternativas": {"a": "9,15%", "c": "9,1%", "b": "9,2%", "e": "9,0%", "d": "9,05%"}, "resposta": "B", "prova": "VUNESP - 2013 - PC-SP - Atendente de Necrotério Policial", "enunciado": "Em 2011, o preço de um produto foi reajustado em 5%. No ano seguinte, o preço desse mesmo produto foi reajustado em 4%. Considerando-se apenas esses dois reajustes, é correto afirmar que, comparado ao preço que tinha o produto imediatamente antes do reajuste de 2011, o preço desse produto sofreu um aumento de"},
{"alternativas": {"a": "B–I ≠ O, onde I é a matriz identidade de ordem n e O é a matriz nula de ordem n", "c": "B ≠ O, onde O é a matriz nula de ordem n", "b": "B seja invertível", "e": "A e C sejam invertíveis", "d": "B – I seja invertível, onde I é a matriz identidade de ordem n"}, "resposta": "D", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "Considere a equação matricial A + BX = X + 2C, cuja incógnita é a matriz X e todas as matrizes são quadradas de ordem n. A condição necessária e suficiente para que esta equação tenha solução única é que:"},
{"alternativas": {"a": "0,28P", "c": "0,7Pd)0,3P", "b": "0,03P", "e": "0,72P"}, "resposta": "E", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Uma pessoa comprou um produto exposto na vitrine por um valor promocional de 20% de desconto sobre o preço P do produto. Como ela pagou em dinheiro, teve mais 10% de desconto sobre o valor promocional. Então, essa pessoa pagou, sobre o preço P do produto, um valor igual a"},
{"alternativas": {"a": "1,8 km", "c": "3 km", "b": "2,0 km", "e": "1,5 km", "d": "2,5 km"}, "resposta": "B", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Um terreno ABCD está representado em uma malha quadriculada na qual o lado de cada quadradinho corresponde a 50 metros do comprimento desse terreno.O terreno ABCD tem um perímetro de"},
{"alternativas": {"a": "I e II, apenas", "c": "I, apenas", "b": "II, apenas", "e": "I, II e III", "d": "II e III, apenas"}, "resposta": "E", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Observe os gráficos e analise as afirmações I, II e III.I. Em 2010, o aumento percentual de matrículas em cursos tecnológicos, comparado com 2001, foi maior que 1 000%.II. Em 2010, houve 100,9 mil matrículas a mais em cursos tecnológicos que no ano anterior.III. Em 2010, a razão entre a distribuição de matrículas no curso tecnológico presencial e à distância foi de 2 para 5.É correto o que se afirma em"},
{"alternativas": {"a": "840 mulheres", "c": "1 200 mulheres", "b": "480 mulheres", "e": "450 mulheres", "d": "640 mulheres"}, "resposta": "B", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Em uma população carcerária de 14 400 presos, há 1 mulher para cada 11 homens nessa situação. Do total das mulheres,estão em regime provisório, correspondendo a"},
{"alternativas": {"a": "5 023", "c": "3 042", "b": "4 057", "e": "1 029", "d": "2 035"}, "resposta": "E", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Sobre uma mesa retangular de 1,20 m de comprimento por 70 cm de largura, foi colocado o maior número possível de fotos, tanto na largura quanto no comprimento, conforme mostra a figura.Sabendo-se que todas as fotos medem 9 cm de largura por 13 cm de comprimento e que foram colocadas lado a lado, sem sobreposição e sem espaço entre elas, então, a área da mesa, em cm2, não ocupada pelas fotos é:"},
{"alternativas": {"a": "0,55%", "c": "0,65%", "b": "0,60%", "e": "0,75%", "d": "0,70%"}, "resposta": "C", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Pedro colocou R$ 400,00 em uma aplicação A, a juros simples, com taxa mensal de 0,7%, durante 4 meses, e mais R$ 800,00 em uma aplicação B, também a juros simples, com taxa mensal de 0,8%, durante 8 meses. Se Pedro tivesse colocado o valor de R$ 1.200,00 em uma aplicação C, a juros simples, por 8 meses, ele teria recebido o mesmo juro que obteve com os juros das aplicações A e B juntas. A taxa mensal da aplicação C seria"},
{"alternativas": {"a": "R$ 2", "c": "R$ 2", "b": "R$ 2", "e": "R$ 2", "d": "R$ 2", "1": "0,00", "0": "0,00", "3": "0,00", "2": "0,00"}, "resposta": "E", "prova": "VUNESP - 2013 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Acessando o site de determinada loja, Lucas constatou que, na compra pela internet, com prazo de entrega de 7 dias úteis, o notebook pretendido custava R$ 110,00 a menos do que na loja física que, por outro lado, oferecia a entrega imediata do aparelho. Como ele tinha urgência, foi até a loja f ísica e negociou com o gerente, obtendo um desconto de 5% e, dessa forma, comprou o aparelho, pagando o mesmo preço que pagaria pela internet. Desse modo, é correto afirmar que o preço que Lucas pagou pelo notebook, na loja física, foi de"},
{"alternativas": {"a": "2:3", "c": "1:6", "b": "1:3", "e": "2:5", "d": "3:4"}, "resposta": "C", "prova": "VUNESP - 2013 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Em um dia de muita chuva e trânsito caótico,2/5dos alunos de certa escola chegaram atrasados, sendo que1/4dos atrasados tiveram mais de 30 minutos de atraso. Sabendo que todos os demais alunos chegaram no horário, pode-se afirmar que nesse dia, nessa escola, a razão entre o número de alunos que chegaram com mais de 30 minutos de atraso e o número de alunos que chegaram no horário, nessa ordem, foi de"},
{"alternativas": {"a": "3,0 m", "c": "3,5 m", "b": "3,2 m", "e": "4,0 m", "d": "2,0 m"}, "resposta": "A", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "Uma tenda de lona foi montada no pátio da penitenciária, com suas medidas em metros e a forma de um prisma reto indicadas na figura. A área total da lona usada na montagem foi 252 m², correspondendo à frente, ao fundo, às laterais e à cobertura.A altura lateral (x) dessa tenda mede"},
{"alternativas": {"a": "100", "c": "140", "b": "120", "e": "200", "d": "160"}, "resposta": "B", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Um comerciante comprou uma caixa de ossinhos para cães e, para revendê-los, fez pacotinhos menores, todos com a mesma quantidade de ossinhos. Ao iniciar a montagem dos pacotinhos, percebeu que poderia formar pacotinhos com 6 ou com 8 ou com 10 ossinhos em cada pacotinho e que não restaria nenhum ossinho na caixa. O menor número de ossinhos existentes nessa caixa era"},
{"alternativas": {"a": "R$ 2", "c": "R$ 2", "b": "R$ 4", "e": "R$ 3", "d": "R$ 1", "1": "0,00", "2": "0,00", "4": "0,00", "9": "0,00"}, "resposta": "C", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Em uma seção de uma empresa com 20 funcionários, a distribuição dos salários mensais, segundo os cargos que ocupam, é a seguinte:Sabendo-­se que o salário médio desses funcionários é de R$ 1.490,00, pode­se concluir que o salário de cada um dos dois gerentes é de"},
{"alternativas": {"a": "R$ 2", "c": "R$ 2", "b": "R$ 2", "e": "R$ 3", "d": "R$ 2", "3": "0,00", "2": "0,00", "5": "0,00", "7": "0,00"}, "resposta": "D", "prova": "VUNESP - 2013 - SEJUS-ES - Agente Penitenciário", "enunciado": "A média aritmética dos salários de 4 funcionários de uma empresa é R$ 2.500,00. A média aritmética dos salários dos dois primeiros é R$ 3.000,00, o quarto ganha R$ 500,00 a mais que o terceiro. Nesse caso, o salário do quarto empregado é igual a"},
{"alternativas": {"a": "64", "c": "48", "b": "32", "e": "16", "d": "20"}, "resposta": "B", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Considerando que as medidas dos lados de um triângulo retângulo são diretamente proporcionais a 5, 7 e 4 e que sua área é igual a 40 cm2, o perímetro dessa figura, em centímetros, será"},
{"alternativas": {"a": "sub, sup {  font-size: 0", "6": "m;}3⁄4"}, "resposta": "B", "prova": "VUNESP - 2013 - PM-SP - Soldado da Polícia Militar", "enunciado": "Dentre as alternativas a seguir, a fração que corresponde a um número decimal compreendido entre 0,5 e 0,7 é:"},
{"alternativas": {"a": "300", "c": "120", "b": "755", "e": "600", "d": "525"}, "resposta": "D", "prova": "VUNESP - 2013 - SAP-SP - Agente de Segurança Penitenciária", "enunciado": "Ricardo esteve em um lançamento imobiliário onde a maquete, referente aos terrenos, obedecia a uma escala de 1:500. Ricardo se interessou por um terreno de esquina, conforme mostra a figura da maquete.A área, em metros quadrados, desse terreno é de"},
{"alternativas": {"a": "1 h e 44 minutos", "c": "2 h e 04 minutos", "b": "1 h e 54 minutos", "e": "2 h e 24 minutos", "d": "2 h e 14 minutos"}, "resposta": "E", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Em uma gráfica, 3 máquinas, todas com a mesma capacidade de produção, imprimem juntas 5 000 folhetos em 2 horas.Se for colocada mais uma máquina, com a mesma capacidade de produção das outras, uma encomenda de 8 000 folhetos ficará pronta em"},
{"alternativas": {"a": "70", "c": "90", "b": "85", "e": "115", "d": "105"}, "resposta": "E", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "As figuras mostram uma cadeira de praia reclinável e seu respectivo esquema matemático.A distância h, em centímetros, é"},
{"alternativas": {"a": "8", "c": "6", "b": "7", "e": "4", "d": "5"}, "resposta": "A", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Para o setor de fotocópias de uma empresa, foram compradas 48 caixas de papel sulfite que foram empilhadas em local apropriado. Um funcionário do setor observou que o número de caixas por pilha era igual ao número de pilhas mais 2. O número de caixas de uma pilha era"},
{"alternativas": {"a": "4,5", "c": "4,7", "b": "4,6", "e": "4,9", "d": "4,8"}, "resposta": "B", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "A tabela mostra o número de acidentes com motos, em determinada cidade, no decorrer de 5 dias.Na média, o número de acidentes por dia foi 4,4. Se tivesse ocorrido mais um acidente na 6.ª feira, a média diária desses 5 dias teria sido de"},
{"alternativas": {"a": "R$ 50", "c": "R$ 60", "b": "R$ 65", "e": "R$ 70", "d": "R$ 75", "0": "0,00"}, "resposta": "C", "prova": "VUNESP - 2012 - TJ-SP - Escrevente Técnico Judiciário - Prova versão 1", "enunciado": "Do valor total recebido pela venda de um terreno, Ricardo separou 20% para custear uma pequena reforma em sua casa e reservou o restante para a compra de um carro novo. Sabe-­se que 60% do valor separado para a reforma foi usa­do na compra de material de construção, e o restante, no pagamento da mão de obra. Sabendo­se que Ricardo gas­tou R$ 6.000,00 com a mão de obra empregada na reforma, pode­se afirmar que, para a compra do carro novo, Ricardo reservou"},
{"alternativas": {"a": "84", "c": "90", "b": "60", "e": "68", "d": "80"}, "resposta": "D", "prova": "VUNESP - 2012 - TJ-SP - Escrevente Técnico Judiciário - Prova versão 1", "enunciado": "Usando, inicialmente, somente gasolina e, depois, so­mente álcool, um carro com motor flex rodou um total de 2 600 km na pista de testes de uma montadora, consumin­do, nesse percurso, 248 litros de combustível. Sabe­se que nesse teste ele percorreu, em média, 11,5 quilômetros com um litro de gasolina e 8,5 quilômetros com um litro de ál­cool. Desse modo, é correto afirmar que a diferença entre a quantidade utilizada de cada combustível nesse teste foi, em litros, igual a"},
{"alternativas": {"a": "verde", "c": "amarela", "b": "azul", "e": "rosa", "d": "branca"}, "resposta": "A", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "Uma pessoa está fazendo uma pilha com papéis coloridos, nas cores: rosa (R), verde (V), branca (B), azul (AZ) e amarela (AM) e, para isso, ela separa 50 folhas de cada cor e as intercala, colocando-as na seguinte ordem: R, B, AM, AZ, V,...., isto é, 50 folhas rosa, seguidas de 50 folhas brancas e assim, sucessivamente.Se for mantida sempre essa mesma sequência de cores, a 725.ª folha será da cor"},
{"alternativas": {"a": "70", "c": "60", "b": "65", "e": "50", "d": "55"}, "resposta": "C", "prova": "VUNESP - 2012 - SPTrans - Técnico de Informática", "enunciado": "Uma pessoa comprou um pacote de bombons, e come todo dia 5 deles. Se essa pessoa comesse 2 bombons a menos por dia, com esse mesmo pacote, teria bombons para comer por mais 8 dias.O número de bombons desse pacote é"},
{"alternativas": {"a": "75", "c": "60", "b": "67", "e": "55", "d": "57"}, "resposta": "D", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Ao encerrar o movimento diário, um atacadista, que vende à vista e a prazo, montou uma tabela relacionando a porcentagem do seu faturamento no dia com o respectivo prazo, em dias, para que o pagamento seja efetuado.O prazo médio, em dias, para pagamento das vendas efetuadas nesse dia, é igual a"},
{"alternativas": {"a": "R$ 125,00 e 18 horas", "c": "R$ 80,00 e 18 horas", "b": "R$ 80,00 e 16 horas", "e": "R$ 60,00 e 14 horas", "d": "R$ 70,00 e 16 horas"}, "resposta": "B", "prova": "VUNESP - 2011 - TJM-SP - Técnico em Informática - Judiciário", "enunciado": "Três estudantes de arquitetura construíram uma maquete em conjunto e combinaram que o valor total gasto com a compra dos materiais necessários seria dividido entre eles, de forma inversamente proporcional ao número de horas que cada um trabalhou na elaboração da maquete. Observe a tabela.Nesse caso, pode-se afirmar que x e y valem, respectivamente,"},
{"alternativas": {"a": "R$ 1", "c": "R$ 1", "b": "R$ 1", "e": "R$ 2", "d": "R$ 2", "0": "0,00", "4": "0,00", "6": "0,00", "9": "0,00", "8": "0,00"}, "resposta": "E", "prova": "VUNESP - 2011 - SAP-SP - Oficial Administrativo", "enunciado": "Numa loja, um determinado produto é vendido com descontos de 15% ou de 20% sobre o preço de tabela, dependendo da condição de pagamento. Sabe-se que a diferença entre o preço obtido após o desconto de 15% e o preço obtido após o desconto de 20% é de R$ 120,00. Nesse caso, é correto afirmar que o preço de tabela desse produto é igual a"},
{"alternativas": {"a": "R$ 5", "c": "R$ 7", "b": "R$ 6", "e": "R$ 8", "d": "R$ 7", "2": "0,00", "5": "0,00", "8": "0,00"}, "resposta": "C", "prova": "VUNESP - 2011 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "Uma pessoa pagou 30% do valor total de uma dívida e o restante dela irá pagar em 30 dias, sem acréscimo. Se R$ 3.500,00 correspondem a 20% do valor restante a ser pago, então é correto afirmar que, ao pagar 30% do valor da dívida, a pessoa desembolsou"},
{"alternativas": {"a": "6,00 m", "c": "5,75 m", "b": "5,80 m", "e": "5,00 m", "d": "5,50 m"}, "resposta": "A", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Na figura, cujas dimensões estão em metros, a linha pontilhada representa uma grade que foi colocada em dois lados de um canteiro. A extensão total dessa grade é"},
{"alternativas": {"a": "15%", "c": "20%", "b": "18%", "e": "25%", "d": "22%"}, "resposta": "A", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Um capital foi aplicado no sistema de juros simples durante 20 meses, e o montante recebido ao final da aplicação foi igual a 5/4 do capital inicial. A taxa anual de juros simples dessa aplicação foi"},
{"alternativas": {"a": "1/4", "c": "1/6", "b": "1/5", "e": "1/10", "d": "1/8"}, "resposta": "E", "prova": "VUNESP - 2010 - TJ-SP - Escrevente Técnico Judiciário", "enunciado": "As 360 páginas de um processo estão acondicionadas nas pastas A e B, na razão de 2 para 3, nessa ordem. O número de páginas que devem ser retiradas da pasta B e colocadas na pasta A, para que ambas fiquem com o mesmo número de páginas, representa, do total de páginas desse processo,"},
{"alternativas": {"a": "24b)36c)49d)64e)89"}, "resposta": "E", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "Um eletricista tem 4 rolos do fio X, com 84 m cada um, 3 rolos do fio Y, com 144 m cada um, e 5 rolos do fio Z, com 60 m cada um. Para fazer as ligações necessárias de uma obra, ele deverá cortar os fios dos 12 rolos em pedaços do mesmo tamanho, sendo esse tamanho o maior possível, de modo que não reste nenhum pedaço de fio nos rolos. Dessa maneira, ele deverá obter um número total de pedaços igual a"},
{"alternativas": {"a": "56", "c": "80", "b": "70", "e": "96", "d": "92"}, "resposta": "C", "prova": "VUNESP - 2010 - TJ-SP - Agente de Fiscalização Judiciária", "enunciado": "Certa empresa vai apresentar a seus funcionários um vídeo, ao mesmo tempo em 3 auditórios, A, B e C, que têm capacidades para 50, 70 e 100 pessoas na plateia, respectivamente. Conforme chegavam, os funcionários eram distribuídos de forma a ocupar proporcionalmente os auditórios. Ao começar a apresentação, havia uma audiência total de 176 pessoas nas plateias dos 3 auditórios, sendo que cada auditório apresentava a mesma razão entre lugares ocupados na plateia e sua capacidade, nessa ordem. Portanto, a plateia do auditório C estava com um número de lugares ocupados igual a"},
{"alternativas": {"a": "132", "c": "156", "b": "140", "e": "184", "d": "160"}, "resposta": "B", "prova": "VUNESP - 2010 - TJ-SP - Agente de Fiscalização Judiciária", "enunciado": "Um terreno retangular com área de 192 m2 tem um dos lados medindo 4 m a mais que o outro. Dentro desse terreno, foi colocada uma cerca a 1 m dos lados do terreno, demarcando assim uma área retangular menor, como mostra a figura sem escala. A área demarcada é, em m2 , igual a"},
{"alternativas": {"a": "de abril teve um crescimento de 25% em relação ao do mês anterior", "c": "médio mensal, no 3", "b": "médio mensal, no 2", "e": "mensal igual a 60 mil reais ocorreu em três meses consecutivos", "d": "mensal igual a 50 mil reais ocorreu em apenas um mês", "º": "trimestre, foi igual a 60 mil reais"}, "resposta": "C", "prova": "VUNESP - 2010 - FUNDAÇÃO CASA - Agente Administrativo", "enunciado": "No gráfico está representado o lucro mensal, em milhares de reais, de uma pequena empresa, no período de janeiro a setembro de 2009.De acordo com os dados do gráfico, é correto afirmar que o lucro"},
{"alternativas": {"a": "3", "c": "5", "b": "4", "e": "7", "d": "6"}, "resposta": "E", "prova": "VUNESP - 2006 - TJ-SP - Técnico Judiciário", "enunciado": "Certo plano de saúde emite boletos para pagamento bancário com as seguintes condições:Pagamento até o vencimento:xPagamento após a data de vencimento:x+ juros + multaUm conveniado desse plano de saúde pagaria R$ 1.198,00 se tivesse feito o pagamento até o vencimento. Porém, houve alguns dias de atraso, o que acarretou uma multa de 10% e juros de R$ 0,60 por dia de atraso. Como ele pagou um acréscimo de R$124,00, o total de dias em atraso foi igual a"},
{"alternativas": {"a": "5 m por 6 m", "c": "7 m por 8 m", "b": "6 m por 7 m", "e": "9 m por 10 m", "d": "8 m por 9 m"}, "resposta": "A", "prova": "VUNESP - 2006 - TJ-SP - Técnico Judiciário", "enunciado": "Na figura há um quadrado de lado desconhecido, subdividido em quatro retângulos identificados, sendo que no menor deles as dimensões são 3 m por 4 m.Sabendo-se que a área do maior retângulo é a metade da área do quadrado, as dimensões do retângulo C são:"},
{"alternativas": {"a": "25", "c": "20", "b": "23", "e": "15", "d": "18"}, "resposta": "A", "prova": "VUNESP - 2006 - TJ-SP - Técnico Judiciário", "enunciado": "Numa grande obra de aterramento, no dia de ontem, foram gastas 8 horas para descarregar 160 m3de terra de 20 caminhões. Hoje, ainda restam 125 m3de terra para serem descarregados no local. Considerando que o trabalho deverá ser feito em apenas 5 horas de trabalho, e mantida a mesma produtividade de ontem, hoje será necessário um número de caminhões igual a"},
{"alternativas": {"a": "R$ 5,50", "c": "R$ 6,50", "b": "R$ 6,00", "e": "R$ 7,50", "d": "R$ 7,00"}, "resposta": "B", "prova": "VUNESP - 2013 - CETESB - Escriturário", "enunciado": "Ana foi à padaria comprar pãezinhos, porém levou pouco dinheiro, e percebeu que se comprasse 12 pãezinhos ficaria faltando R$ 0,60, mas se comprasse 10 pãezinhos receberia R$ 0,50 de troco. Ana levou à padaria"},
{"alternativas": {"a": "R$ 40,27", "c": "R$ 42,78", "b": "R$ 41,53", "e": "R$ 43,94", "d": "R$ 44,39"}, "resposta": "C", "prova": "VUNESP - 2013 - PC-SP - Atendente de Necrotério Policial", "enunciado": "Três quartos de litro de um determinado produto custam R$ 21,39. Comprando-se um litro e meio desse mesmo produto, pagar-se-á um total de"},
{"alternativas": {"a": "19 250", "c": "7 250", "b": "5 500", "e": "9 250", "d": "38 500"}, "resposta": "A", "prova": "VUNESP - 2013 - UNESP - Vestibular - Prova 1", "enunciado": "Em ocasiões de concentração popular, frequentemente lemos ou escutamos informações desencontradas a respeito do número de participantes. Exemplo disso foram as informações divulgadas sobre a quantidade de manifestantes em um dos protestos na capital paulista, em junho passado. Enquanto a Polícia Militar apontava a participação de 30 mil pessoas, o Datafolha afirmava que havia, ao menos, 65 mil.Tomando como base a foto, admita que:(1 ) a extensão da rua plana e linear tomada pela população seja de 500 metros;(2 ) o gráfico forneça o número médio de pessoas por metro quadrado nas diferentes sessões transversais da rua;(3 ) a distribuição de pessoas por msub>2  em cada sessão transversal da rua tenha sido uniforme em toda a extensão da manifestação.Nessas condições, o número estimado de pessoas na foto seria de"}
]